{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFD"},{"type":"Lowercase"},{"type":"StripAccents"}]},"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"\u0013":5,"\u0014":6,"\u0018":7,"\u0019":8,"\u001c":9,"\u001d":10,"\u001f":11,"!":12,"\"":13,"#":14,"$":15,"%":16,"&":17,"'":18,"(":19,")":20,"*":21,"+":22,",":23,"-":24,".":25,"/":26,"0":27,"1":28,"2":29,"3":30,"4":31,"5":32,"6":33,"7":34,"8":35,"9":36,":":37,";":38,"<":39,"=":40,">":41,"?":42,"@":43,"[":44,"\\":45,"]":46,"^":47,"_":48,"`":49,"a":50,"b":51,"c":52,"d":53,"e":54,"f":55,"g":56,"h":57,"i":58,"j":59,"k":60,"l":61,"m":62,"n":63,"o":64,"p":65,"q":66,"r":67,"s":68,"t":69,"u":70,"v":71,"w":72,"x":73,"y":74,"z":75,"{":76,"|":77,"}":78,"~":79,"":80,"":81,"":82,"":83,"":84,"":85,"":86,"":87,"":88,"":89,"":90,"":91,"":92,"":93,"":94,"":95,"":96,"":97,"":98,"":99,"":100,"":101,"":102,"":103,"":104,"":105,"":106,"":107,"":108,"":109,"":110,"":111,"¡":112,"¢":113,"£":114,"¤":115,"¥":116,"¦":117,"§":118,"¨":119,"©":120,"ª":121,"«":122,"¬":123,"­":124,"®":125,"¯":126,"°":127,"±":128,"²":129,"³":130,"´":131,"µ":132,"¶":133,"·":134,"¸":135,"¹":136,"º":137,"»":138,"¼":139,"½":140,"¾":141,"¿":142,"×":143,"ß":144,"æ":145,"ð":146,"÷":147,"ø":148,"þ":149,"đ":150,"ħ":151,"ı":152,"ĳ":153,"ĸ":154,"ŀ":155,"ł":156,"ŉ":157,"ŋ":158,"œ":159,"ŧ":160,"ſ":161,"ƀ":162,"ƃ":163,"ƅ":164,"ƈ":165,"ƌ":166,"ƍ":167,"ƒ":168,"ƕ":169,"ƙ":170,"ƚ":171,"ƛ":172,"ƞ":173,"ƣ":174,"ƥ":175,"ƨ":176,"ƫ":177,"ƭ":178,"ƴ":179,"ƶ":180,"ƹ":181,"ƻ":182,"ƽ":183,"ƾ":184,"ƿ":185,"ǀ":186,"ǁ":187,"ǂ":188,"ǃ":189,"ǆ":190,"ǉ":191,"ǌ":192,"ǝ":193,"ǥ":194,"ǳ":195,"ȝ":196,"ȡ":197,"ȣ":198,"ȥ":199,"ȴ":200,"ȵ":201,"ȶ":202,"ȷ":203,"ȸ":204,"ȹ":205,"ȼ":206,"ȿ":207,"ɀ":208,"ɂ":209,"ɇ":210,"ɉ":211,"ɋ":212,"ɍ":213,"ɏ":214,"ɐ":215,"ɑ":216,"ɒ":217,"ɓ":218,"ɔ":219,"ɕ":220,"ɖ":221,"ɗ":222,"ɘ":223,"ə":224,"ɚ":225,"ɛ":226,"ɜ":227,"ɝ":228,"ɞ":229,"ɟ":230,"ɠ":231,"ɡ":232,"ɢ":233,"ɣ":234,"ɤ":235,"ɥ":236,"ɦ":237,"ɧ":238,"ɨ":239,"ɩ":240,"ɪ":241,"ɫ":242,"ɬ":243,"ɭ":244,"ɮ":245,"ɯ":246,"ɰ":247,"ɱ":248,"ɲ":249,"ɳ":250,"ɴ":251,"ɵ":252,"ɶ":253,"ɷ":254,"ɸ":255,"ɹ":256,"ɺ":257,"ɻ":258,"ɼ":259,"ɽ":260,"ɾ":261,"ɿ":262,"ʀ":263,"ʁ":264,"ʂ":265,"ʃ":266,"ʄ":267,"ʅ":268,"ʇ":269,"ʈ":270,"ʉ":271,"ʊ":272,"ʋ":273,"ʌ":274,"ʍ":275,"ʎ":276,"ʏ":277,"ʐ":278,"ʑ":279,"ʒ":280,"ʔ":281,"ʕ":282,"ʖ":283,"ʗ":284,"ʘ":285,"ʙ":286,"ʚ":287,"ʛ":288,"ʜ":289,"ʝ":290,"ʞ":291,"ʟ":292,"ʠ":293,"ʡ":294,"ʢ":295,"ʣ":296,"ʤ":297,"ʥ":298,"ʦ":299,"ʧ":300,"ʨ":301,"ʩ":302,"ʪ":303,"ʫ":304,"ʮ":305,"ʯ":306,"ʰ":307,"ʱ":308,"ʲ":309,"ʳ":310,"ʴ":311,"ʵ":312,"ʶ":313,"ʷ":314,"ʸ":315,"ʹ":316,"ʺ":317,"ʻ":318,"ʼ":319,"ʽ":320,"ʾ":321,"ʿ":322,"ˀ":323,"ˁ":324,"˂":325,"˃":326,"˄":327,"˅":328,"ˆ":329,"ˇ":330,"ˈ":331,"ˉ":332,"ˊ":333,"ˋ":334,"ˌ":335,"ˍ":336,"ˎ":337,"ˏ":338,"ː":339,"ˑ":340,"˒":341,"˓":342,"˔":343,"˕":344,"˖":345,"˗":346,"˘":347,"˙":348,"˚":349,"˛":350,"˜":351,"˝":352,"˞":353,"˟":354,"ˠ":355,"ˡ":356,"ˢ":357,"ˣ":358,"ˤ":359,"˥":360,"˦":361,"˧":362,"˨":363,"˩":364,"˫":365,"˭":366,"ˮ":367,"˯":368,"˰":369,"˱":370,"˲":371,"˳":372,"˴":373,"˵":374,"˶":375,"˷":376,"˸":377,"˹":378,"˺":379,"˻":380,"˼":381,"˽":382,"˾":383,"˿":384,"ͱ":385,"ͳ":386,"͵":387,"ͷ":388,"ͺ":389,"ͻ":390,"ͼ":391,"ͽ":392,"΄":393,"α":394,"β":395,"γ":396,"δ":397,"ε":398,"ζ":399,"η":400,"θ":401,"ι":402,"κ":403,"λ":404,"μ":405,"ν":406,"ξ":407,"ο":408,"π":409,"ρ":410,"ς":411,"σ":412,"τ":413,"υ":414,"φ":415,"χ":416,"ψ":417,"ω":418,"ϐ":419,"ϑ":420,"ϒ":421,"ϕ":422,"ϖ":423,"ϗ":424,"ϙ":425,"ϛ":426,"ϝ":427,"ϟ":428,"ϡ":429,"ϣ":430,"ϥ":431,"ϧ":432,"ϩ":433,"ϫ":434,"ϭ":435,"ϯ":436,"ϰ":437,"ϱ":438,"ϲ":439,"ϳ":440,"ϵ":441,"϶":442,"ϸ":443,"ϻ":444,"ϼ":445,"а":446,"б":447,"в":448,"г":449,"д":450,"е":451,"ж":452,"з":453,"и":454,"к":455,"л":456,"м":457,"н":458,"о":459,"п":460,"р":461,"с":462,"т":463,"у":464,"ф":465,"х":466,"ц":467,"ч":468,"ш":469,"щ":470,"ъ":471,"ы":472,"ь":473,"э":474,"ю":475,"я":476,"ђ":477,"є":478,"ѕ":479,"і":480,"ј":481,"љ":482,"њ":483,"ћ":484,"џ":485,"ѡ":486,"ѣ":487,"ѥ":488,"ѧ":489,"ѩ":490,"ѫ":491,"ѭ":492,"ѯ":493,"ѱ":494,"ѳ":495,"ѵ":496,"ѹ":497,"ѻ":498,"ѽ":499,"ѿ":500,"ҁ":501,"҂":502,"ҋ":503,"ҍ":504,"ҏ":505,"ґ":506,"ғ":507,"ҕ":508,"җ":509,"ҙ":510,"қ":511,"ҝ":512,"ҟ":513,"ҡ":514,"ң":515,"ҥ":516,"ҧ":517,"ҩ":518,"ҫ":519,"ҭ":520,"ү":521,"ұ":522,"ҳ":523,"ҵ":524,"ҷ":525,"ҹ":526,"һ":527,"ҽ":528,"ҿ":529,"ӄ":530,"ӆ":531,"ӈ":532,"ӊ":533,"ӌ":534,"ӎ":535,"ӏ":536,"ӕ":537,"ә":538,"ӡ":539,"ө":540,"ӷ":541,"ӻ":542,"ӽ":543,"ӿ":544,"ԁ":545,"ԃ":546,"ԅ":547,"ԇ":548,"ԉ":549,"ԋ":550,"ԍ":551,"ԏ":552,"ԑ":553,"ԓ":554,"ԕ":555,"ԗ":556,"ԙ":557,"ԛ":558,"ԝ":559,"ԟ":560,"ԡ":561,"ԣ":562,"ԥ":563,"ԧ":564,"ԩ":565,"ԫ":566,"ԭ":567,"ԯ":568,"ՙ":569,"՚":570,"՛":571,"՜":572,"՝":573,"՞":574,"՟":575,"ա":576,"բ":577,"գ":578,"դ":579,"ե":580,"զ":581,"է":582,"ը":583,"թ":584,"ժ":585,"ի":586,"լ":587,"խ":588,"ծ":589,"կ":590,"հ":591,"ձ":592,"ղ":593,"ճ":594,"մ":595,"յ":596,"ն":597,"շ":598,"ո":599,"չ":600,"պ":601,"ջ":602,"ռ":603,"ս":604,"վ":605,"տ":606,"ր":607,"ց":608,"ւ":609,"փ":610,"ք":611,"օ":612,"ֆ":613,"և":614,"։":615,"֊":616,"֍":617,"֎":618,"֏":619,"־":620,"׀":621,"׃":622,"׆":623,"א":624,"ב":625,"ג":626,"ד":627,"ה":628,"ו":629,"ז":630,"ח":631,"ט":632,"י":633,"ך":634,"כ":635,"ל":636,"ם":637,"מ":638,"ן":639,"נ":640,"ס":641,"ע":642,"ף":643,"פ":644,"ץ":645,"צ":646,"ק":647,"ר":648,"ש":649,"ת":650,"װ":651,"ױ":652,"ײ":653,"׳":654,"״":655,"؉":656,"؊":657,"؋":658,"،":659,"؛":660,"؟":661,"ؠ":662,"ء":663,"ا":664,"ب":665,"ة":666,"ت":667,"ث":668,"ج":669,"ح":670,"خ":671,"د":672,"ذ":673,"ر":674,"ز":675,"س":676,"ش":677,"ص":678,"ض":679,"ط":680,"ظ":681,"ع":682,"غ":683,"ـ":684,"ف":685,"ق":686,"ك":687,"ل":688,"م":689,"ن":690,"ه":691,"و":692,"ى":693,"ي":694,"٠":695,"١":696,"٢":697,"٣":698,"٤":699,"٥":700,"٦":701,"٧":702,"٨":703,"٩":704,"٪":705,"٫":706,"٬":707,"٭":708,"ٮ":709,"ٯ":710,"ٱ":711,"ٲ":712,"ٳ":713,"ٴ":714,"ٵ":715,"ٶ":716,"ٷ":717,"ٸ":718,"ٹ":719,"ٺ":720,"ٻ":721,"ټ":722,"ٽ":723,"پ":724,"ٿ":725,"ڀ":726,"ځ":727,"ڃ":728,"ڄ":729,"څ":730,"چ":731,"ڇ":732,"ڈ":733,"ډ":734,"ڊ":735,"ڌ":736,"ڍ":737,"ڏ":738,"ڑ":739,"ڒ":740,"ړ":741,"ڔ":742,"ڕ":743,"ږ":744,"ڗ":745,"ژ":746,"ڙ":747,"ښ":748,"ڛ":749,"ڜ":750,"ڞ":751,"ڠ":752,"ڡ":753,"ڢ":754,"ڤ":755,"ڥ":756,"ڦ":757,"ڧ":758,"ڨ":759,"ک":760,"ڪ":761,"ګ":762,"ڬ":763,"ڭ":764,"گ":765,"ڱ":766,"ڳ":767,"ڴ":768,"ڵ":769,"ڶ":770,"ڷ":771,"ڸ":772,"ڹ":773,"ں":774,"ڻ":775,"ڼ":776,"ڽ":777,"ھ":778,"ڿ":779,"ہ":780,"ۃ":781,"ۄ":782,"ۅ":783,"ۆ":784,"ۇ":785,"ۈ":786,"ۉ":787,"ۊ":788,"ۋ":789,"ی":790,"ۍ":791,"ێ":792,"ۏ":793,"ې":794,"ے":795,"۔":796,"ە":797,"۝":798,"۞":799,"ۥ":800,"۩":801,"۰":802,"۱":803,"۲":804,"۳":805,"۴":806,"۵":807,"۶":808,"۷":809,"۸":810,"۹":811,"ۺ":812,"ۻ":813,"ۼ":814,"۽":815,"۾":816,"ۿ":817,"܀":818,"܁":819,"܂":820,"܏":821,"ܐ":822,"ܒ":823,"ܓ":824,"ܕ":825,"ܖ":826,"ܗ":827,"ܘ":828,"ܙ":829,"ܚ":830,"ܛ":831,"ܜ":832,"ܝ":833,"ܟ":834,"ܠ":835,"ܡ":836,"ܢ":837,"ܣ":838,"ܤ":839,"ܥ":840,"ܦ":841,"ܨ":842,"ܩ":843,"ܪ":844,"ܫ":845,"ܬ":846,"ݍ":847,"ݎ":848,"ݏ":849,"ݐ":850,"ݒ":851,"ݘ":852,"ݙ":853,"ݚ":854,"ݛ":855,"ݜ":856,"ݢ":857,"ݣ":858,"ݥ":859,"ݨ":860,"ݩ":861,"ݪ":862,"ݫ":863,"ݭ":864,"ݴ":865,"ݸ":866,"ހ":867,"ށ":868,"ނ":869,"ރ":870,"ބ":871,"ޅ":872,"ކ":873,"އ":874,"ވ":875,"މ":876,"ފ":877,"ދ":878,"ތ":879,"ލ":880,"ގ":881,"ޏ":882,"ސ":883,"ޑ":884,"ޒ":885,"ޓ":886,"ޔ":887,"ޕ":888,"ޖ":889,"ޗ":890,"ޙ":891,"ޚ":892,"ޝ":893,"ޞ":894,"ޠ":895,"ޢ":896,"ޤ":897,"ޱ":898,"ߊ":899,"ߋ":900,"ߌ":901,"ߍ":902,"ߎ":903,"ߏ":904,"ߐ":905,"ߒ":906,"ߓ":907,"ߕ":908,"ߖ":909,"ߘ":910,"ߙ":911,"ߛ":912,"ߜ":913,"ߝ":914,"ߞ":915,"ߟ":916,"ߠ":917,"ߡ":918,"ߢ":919,"ߣ":920,"ߥ":921,"ߦ":922,"ߺ":923,"ࠀ":924,"ࠁ":925,"ࠂ":926,"ࠄ":927,"ࠅ":928,"ࠆ":929,"ࠉ":930,"ࠌ":931,"ࠍ":932,"ࠓ":933,"ࡀ":934,"ࡁ":935,"ࡃ":936,"ࡄ":937,"ࡅ":938,"ࡉ":939,"ࡋ":940,"ࡏ":941,"ࡐ":942,"ࡓ":943,"ࡔ":944,"ࡕ":945,"ࡖ":946,"ࡘ":947,"ࣇ":948,"अ":949,"आ":950,"इ":951,"ई":952,"उ":953,"ऊ":954,"ऋ":955,"ऌ":956,"ऍ":957,"ऎ":958,"ए":959,"ऐ":960,"ऑ":961,"ऒ":962,"ओ":963,"औ":964,"क":965,"ख":966,"ग":967,"घ":968,"ङ":969,"च":970,"छ":971,"ज":972,"झ":973,"ञ":974,"ट":975,"ठ":976,"ड":977,"ढ":978,"ण":979,"त":980,"थ":981,"द":982,"ध":983,"न":984,"प":985,"फ":986,"ब":987,"भ":988,"म":989,"य":990,"र":991,"ल":992,"ळ":993,"व":994,"श":995,"ष":996,"स":997,"ह":998,"ऽ":999,"ॐ":1000,"ॠ":1001,"ॡ":1002,"।":1003,"॥":1004,"०":1005,"१":1006,"२":1007,"३":1008,"४":1009,"५":1010,"६":1011,"७":1012,"८":1013,"९":1014,"॰":1015,"ॱ":1016,"ॳ":1017,"ॹ":1018,"ॻ":1019,"ॼ":1020,"ॾ":1021,"অ":1022,"আ":1023,"ই":1024,"ঈ":1025,"উ":1026,"ঊ":1027,"ঋ":1028,"ঌ":1029,"এ":1030,"ঐ":1031,"ও":1032,"ঔ":1033,"ক":1034,"খ":1035,"গ":1036,"ঘ":1037,"ঙ":1038,"চ":1039,"ছ":1040,"জ":1041,"ঝ":1042,"ঞ":1043,"ট":1044,"ঠ":1045,"ড":1046,"ঢ":1047,"ণ":1048,"ত":1049,"থ":1050,"দ":1051,"ধ":1052,"ন":1053,"প":1054,"ফ":1055,"ব":1056,"ভ":1057,"ম":1058,"য":1059,"র":1060,"ল":1061,"শ":1062,"ষ":1063,"স":1064,"হ":1065,"ৎ":1066,"ৠ":1067,"ৡ":1068,"০":1069,"১":1070,"২":1071,"৩":1072,"৪":1073,"৫":1074,"৬":1075,"৭":1076,"৮":1077,"৯":1078,"ৰ":1079,"ৱ":1080,"৳":1081,"৷":1082,"ਅ":1083,"ਆ":1084,"ਇ":1085,"ਈ":1086,"ਉ":1087,"ਊ":1088,"ਏ":1089,"ਐ":1090,"ਓ":1091,"ਔ":1092,"ਕ":1093,"ਖ":1094,"ਗ":1095,"ਘ":1096,"ਙ":1097,"ਚ":1098,"ਛ":1099,"ਜ":1100,"ਝ":1101,"ਞ":1102,"ਟ":1103,"ਠ":1104,"ਡ":1105,"ਢ":1106,"ਣ":1107,"ਤ":1108,"ਥ":1109,"ਦ":1110,"ਧ":1111,"ਨ":1112,"ਪ":1113,"ਫ":1114,"ਬ":1115,"ਭ":1116,"ਮ":1117,"ਯ":1118,"ਰ":1119,"ਲ":1120,"ਵ":1121,"ਸ":1122,"ਹ":1123,"ੜ":1124,"੝":1125,"੦":1126,"੧":1127,"੨":1128,"੩":1129,"੪":1130,"੫":1131,"੮":1132,"੯":1133,"ੲ":1134,"ੳ":1135,"ੴ":1136,"અ":1137,"આ":1138,"ઇ":1139,"ઈ":1140,"ઉ":1141,"ઊ":1142,"ઋ":1143,"ઍ":1144,"એ":1145,"ઑ":1146,"ઓ":1147,"ક":1148,"ખ":1149,"ગ":1150,"ઘ":1151,"ઙ":1152,"ચ":1153,"છ":1154,"જ":1155,"ઝ":1156,"ઞ":1157,"ટ":1158,"ઠ":1159,"ડ":1160,"ઢ":1161,"ણ":1162,"ત":1163,"થ":1164,"દ":1165,"ધ":1166,"ન":1167,"પ":1168,"ફ":1169,"બ":1170,"ભ":1171,"મ":1172,"ય":1173,"ર":1174,"લ":1175,"ળ":1176,"વ":1177,"શ":1178,"ષ":1179,"સ":1180,"હ":1181,"ઽ":1182,"ૐ":1183,"૦":1184,"૧":1185,"૩":1186,"૪":1187,"૫":1188,"૯":1189,"૰":1190,"૱":1191,"ૹ":1192,"ଅ":1193,"ଆ":1194,"ଇ":1195,"ଈ":1196,"ଉ":1197,"ଊ":1198,"ଋ":1199,"ଌ":1200,"ଏ":1201,"ଐ":1202,"ଓ":1203,"ଔ":1204,"କ":1205,"ଖ":1206,"ଗ":1207,"ଘ":1208,"ଙ":1209,"ଚ":1210,"ଛ":1211,"ଜ":1212,"ଝ":1213,"ଞ":1214,"ଟ":1215,"ଠ":1216,"ଡ":1217,"ଢ":1218,"ଣ":1219,"ତ":1220,"ଥ":1221,"ଦ":1222,"ଧ":1223,"ନ":1224,"ପ":1225,"ଫ":1226,"ବ":1227,"ଭ":1228,"ମ":1229,"ଯ":1230,"ର":1231,"ଲ":1232,"ଳ":1233,"ଵ":1234,"ଶ":1235,"ଷ":1236,"ସ":1237,"ହ":1238,"ଽ":1239,"ୟ":1240,"ୠ":1241,"ୡ":1242,"୦":1243,"୧":1244,"୨":1245,"୩":1246,"୪":1247,"୫":1248,"୬":1249,"୭":1250,"୮":1251,"୯":1252,"ୱ":1253,"ஃ":1254,"அ":1255,"ஆ":1256,"இ":1257,"ஈ":1258,"உ":1259,"ஊ":1260,"எ":1261,"ஏ":1262,"ஐ":1263,"ஒ":1264,"ஓ":1265,"க":1266,"ங":1267,"ச":1268,"ஜ":1269,"ஞ":1270,"ட":1271,"ண":1272,"த":1273,"ந":1274,"ன":1275,"ப":1276,"ம":1277,"ய":1278,"ர":1279,"ற":1280,"ல":1281,"ள":1282,"ழ":1283,"வ":1284,"ஶ":1285,"ஷ":1286,"ஸ":1287,"ஹ":1288,"ௐ":1289,"௦":1290,"௯":1291,"௳":1292,"௹":1293,"అ":1294,"ఆ":1295,"ఇ":1296,"ఈ":1297,"ఉ":1298,"ఊ":1299,"ఋ":1300,"ఎ":1301,"ఏ":1302,"ఐ":1303,"ఒ":1304,"ఓ":1305,"ఔ":1306,"క":1307,"ఖ":1308,"గ":1309,"ఘ":1310,"ఙ":1311,"చ":1312,"ఛ":1313,"జ":1314,"ఝ":1315,"ఞ":1316,"ట":1317,"ఠ":1318,"డ":1319,"ఢ":1320,"ణ":1321,"త":1322,"థ":1323,"ద":1324,"ధ":1325,"న":1326,"ప":1327,"ఫ":1328,"బ":1329,"భ":1330,"మ":1331,"య":1332,"ర":1333,"ఱ":1334,"ల":1335,"ళ":1336,"వ":1337,"శ":1338,"ష":1339,"స":1340,"హ":1341,"౦":1342,"౩":1343,"౼":1344,"ಅ":1345,"ಆ":1346,"ಇ":1347,"ಈ":1348,"ಉ":1349,"ಊ":1350,"ಋ":1351,"ಎ":1352,"ಏ":1353,"ಐ":1354,"ಒ":1355,"ಓ":1356,"ಔ":1357,"ಕ":1358,"ಖ":1359,"ಗ":1360,"ಘ":1361,"ಙ":1362,"ಚ":1363,"ಛ":1364,"ಜ":1365,"ಝ":1366,"ಞ":1367,"ಟ":1368,"ಠ":1369,"ಡ":1370,"ಢ":1371,"ಣ":1372,"ತ":1373,"ಥ":1374,"ದ":1375,"ಧ":1376,"ನ":1377,"ಪ":1378,"ಫ":1379,"ಬ":1380,"ಭ":1381,"ಮ":1382,"ಯ":1383,"ರ":1384,"ಱ":1385,"ಲ":1386,"ಳ":1387,"ವ":1388,"ಶ":1389,"ಷ":1390,"ಸ":1391,"ಹ":1392,"ೞ":1393,"ೠ":1394,"೦":1395,"೧":1396,"೨":1397,"೩":1398,"೪":1399,"೫":1400,"೭":1401,"೮":1402,"೯":1403,"അ":1404,"ആ":1405,"ഇ":1406,"ഈ":1407,"ഉ":1408,"ഊ":1409,"ഋ":1410,"എ":1411,"ഏ":1412,"ഐ":1413,"ഒ":1414,"ഓ":1415,"ഔ":1416,"ക":1417,"ഖ":1418,"ഗ":1419,"ഘ":1420,"ങ":1421,"ച":1422,"ഛ":1423,"ജ":1424,"ഝ":1425,"ഞ":1426,"ട":1427,"ഠ":1428,"ഡ":1429,"ഢ":1430,"ണ":1431,"ത":1432,"ഥ":1433,"ദ":1434,"ധ":1435,"ന":1436,"പ":1437,"ഫ":1438,"ബ":1439,"ഭ":1440,"മ":1441,"യ":1442,"ര":1443,"റ":1444,"ല":1445,"ള":1446,"ഴ":1447,"വ":1448,"ശ":1449,"ഷ":1450,"സ":1451,"ഹ":1452,"ഽ":1453,"ൎ":1454,"൦":1455,"൧":1456,"൨":1457,"൩":1458,"൪":1459,"൯":1460,"൰":1461,"൲":1462,"ൺ":1463,"ൻ":1464,"ർ":1465,"ൽ":1466,"ൾ":1467,"අ":1468,"ආ":1469,"ඇ":1470,"ඈ":1471,"ඉ":1472,"ඊ":1473,"උ":1474,"ඌ":1475,"එ":1476,"ඒ":1477,"ඓ":1478,"ඔ":1479,"ඕ":1480,"ඖ":1481,"ක":1482,"ඛ":1483,"ග":1484,"ඝ":1485,"ඞ":1486,"ඟ":1487,"ච":1488,"ඡ":1489,"ජ":1490,"ඤ":1491,"ඥ":1492,"ඦ":1493,"ට":1494,"ඨ":1495,"ඩ":1496,"ඪ":1497,"ණ":1498,"ඬ":1499,"ත":1500,"ථ":1501,"ද":1502,"ධ":1503,"න":1504,"ඳ":1505,"ප":1506,"ඵ":1507,"බ":1508,"භ":1509,"ම":1510,"ඹ":1511,"ය":1512,"ර":1513,"ල":1514,"ව":1515,"ශ":1516,"ෂ":1517,"ස":1518,"හ":1519,"ළ":1520,"ෆ":1521,"෴":1522,"ก":1523,"ข":1524,"ฃ":1525,"ค":1526,"ฅ":1527,"ฆ":1528,"ง":1529,"จ":1530,"ฉ":1531,"ช":1532,"ซ":1533,"ฌ":1534,"ญ":1535,"ฎ":1536,"ฏ":1537,"ฐ":1538,"ฑ":1539,"ฒ":1540,"ณ":1541,"ด":1542,"ต":1543,"ถ":1544,"ท":1545,"ธ":1546,"น":1547,"บ":1548,"ป":1549,"ผ":1550,"ฝ":1551,"พ":1552,"ฟ":1553,"ภ":1554,"ม":1555,"ย":1556,"ร":1557,"ฤ":1558,"ล":1559,"ฦ":1560,"ว":1561,"ศ":1562,"ษ":1563,"ส":1564,"ห":1565,"ฬ":1566,"อ":1567,"ฮ":1568,"ฯ":1569,"ะ":1570,"า":1571,"ำ":1572,"฿":1573,"เ":1574,"แ":1575,"โ":1576,"ใ":1577,"ไ":1578,"ๅ":1579,"ๆ":1580,"๏":1581,"๐":1582,"๑":1583,"๒":1584,"๓":1585,"๔":1586,"๕":1587,"๖":1588,"๗":1589,"๘":1590,"๙":1591,"๚":1592,"๛":1593,"ກ":1594,"ຂ":1595,"ຄ":1596,"ງ":1597,"ຈ":1598,"ຊ":1599,"ຍ":1600,"ດ":1601,"ຕ":1602,"ຖ":1603,"ທ":1604,"ນ":1605,"ບ":1606,"ປ":1607,"ຜ":1608,"ຝ":1609,"ພ":1610,"ຟ":1611,"ມ":1612,"ຢ":1613,"ຣ":1614,"ລ":1615,"ວ":1616,"ສ":1617,"ຫ":1618,"ອ":1619,"ຮ":1620,"ຯ":1621,"ະ":1622,"າ":1623,"ຳ":1624,"ຽ":1625,"ເ":1626,"ແ":1627,"ໂ":1628,"ໃ":1629,"ໄ":1630,"ໆ":1631,"໕":1632,"ໜ":1633,"ໝ":1634,"ༀ":1635,"༄":1636,"༅":1637,"་":1638,"༌":1639,"།":1640,"༎":1641,"༑":1642,"༒":1643,"༔":1644,"༣":1645,"༧":1646,"༼":1647,"༽":1648,"ཀ":1649,"ཁ":1650,"ག":1651,"ང":1652,"ཅ":1653,"ཆ":1654,"ཇ":1655,"ཉ":1656,"ཊ":1657,"ཋ":1658,"ཌ":1659,"ཎ":1660,"ཏ":1661,"ཐ":1662,"ད":1663,"ན":1664,"པ":1665,"ཕ":1666,"བ":1667,"མ":1668,"ཙ":1669,"ཚ":1670,"ཛ":1671,"ཝ":1672,"ཞ":1673,"ཟ":1674,"འ":1675,"ཡ":1676,"ར":1677,"ལ":1678,"ཤ":1679,"ཥ":1680,"ས":1681,"ཧ":1682,"ཨ":1683,"ཪ":1684,"࿊":1685,"࿋":1686,"࿕":1687,"က":1688,"ခ":1689,"ဂ":1690,"ဃ":1691,"င":1692,"စ":1693,"ဆ":1694,"ဇ":1695,"ဈ":1696,"ဉ":1697,"ည":1698,"ဋ":1699,"ဌ":1700,"ဍ":1701,"ဎ":1702,"ဏ":1703,"တ":1704,"ထ":1705,"ဒ":1706,"ဓ":1707,"န":1708,"ပ":1709,"ဖ":1710,"ဗ":1711,"ဘ":1712,"မ":1713,"ယ":1714,"ရ":1715,"လ":1716,"ဝ":1717,"သ":1718,"ဟ":1719,"ဠ":1720,"အ":1721,"ဢ":1722,"ဣ":1723,"ဤ":1724,"ဥ":1725,"ဧ":1726,"ဩ":1727,"ဿ":1728,"၀":1729,"၁":1730,"၂":1731,"၃":1732,"၄":1733,"၅":1734,"၆":1735,"၇":1736,"၈":1737,"၉":1738,"၊":1739,"။":1740,"၍":1741,"၏":1742,"ၐ":1743,"ၚ":1744,"ၵ":1745,"ၶ":1746,"ၼ":1747,"ၽ":1748,"ၾ":1749,"ၿ":1750,"ႀ":1751,"ႁ":1752,"႐":1753,"႔":1754,"႕":1755,"ა":1756,"ბ":1757,"გ":1758,"დ":1759,"ე":1760,"ვ":1761,"ზ":1762,"თ":1763,"ი":1764,"კ":1765,"ლ":1766,"მ":1767,"ნ":1768,"ო":1769,"პ":1770,"ჟ":1771,"რ":1772,"ს":1773,"ტ":1774,"უ":1775,"ფ":1776,"ქ":1777,"ღ":1778,"ყ":1779,"შ":1780,"ჩ":1781,"ც":1782,"ძ":1783,"წ":1784,"ჭ":1785,"ხ":1786,"ჯ":1787,"ჰ":1788,"ჱ":1789,"ჲ":1790,"ჳ":1791,"ჴ":1792,"ჵ":1793,"ჶ":1794,"ჷ":1795,"ჸ":1796,"ჹ":1797,"ჺ":1798,"჻":1799,"ჼ":1800,"ჽ":1801,"ჾ":1802,"ჿ":1803,"ᄀ":1804,"ᄁ":1805,"ᄂ":1806,"ᄃ":1807,"ᄄ":1808,"ᄅ":1809,"ᄆ":1810,"ᄇ":1811,"ᄈ":1812,"ᄉ":1813,"ᄊ":1814,"ᄋ":1815,"ᄌ":1816,"ᄍ":1817,"ᄎ":1818,"ᄏ":1819,"ᄐ":1820,"ᄑ":1821,"ᄒ":1822,"ᄓ":1823,"ᄖ":1824,"ᄗ":1825,"ᄘ":1826,"ᄙ":1827,"ᄛ":1828,"ᄟ":1829,"ᄤ":1830,"ᄥ":1831,"ᄦ":1832,"ᄨ":1833,"ᄪ":1834,"ᄫ":1835,"ᄰ":1836,"ᄱ":1837,"ᄳ":1838,"ᄴ":1839,"ᄵ":1840,"ᄷ":1841,"ᄸ":1842,"ᄹ":1843,"ᄺ":1844,"ᄻ":1845,"ᅀ":1846,"ᅁ":1847,"ᅂ":1848,"ᅃ":1849,"ᅄ":1850,"ᅅ":1851,"ᅆ":1852,"ᅇ":1853,"ᅈ":1854,"ᅉ":1855,"ᅊ":1856,"ᅋ":1857,"ᅍ":1858,"ᅒ":1859,"ᅓ":1860,"ᅖ":1861,"ᅟ":1862,"ᅠ":1863,"ᅡ":1864,"ᅢ":1865,"ᅣ":1866,"ᅤ":1867,"ᅥ":1868,"ᅦ":1869,"ᅧ":1870,"ᅨ":1871,"ᅩ":1872,"ᅪ":1873,"ᅫ":1874,"ᅬ":1875,"ᅭ":1876,"ᅮ":1877,"ᅯ":1878,"ᅰ":1879,"ᅱ":1880,"ᅲ":1881,"ᅳ":1882,"ᅴ":1883,"ᅵ":1884,"ᅷ":1885,"ᅸ":1886,"ᅹ":1887,"ᅺ":1888,"ᅻ":1889,"ᅼ":1890,"ᅽ":1891,"ᅾ":1892,"ᅿ":1893,"ᆀ":1894,"ᆁ":1895,"ᆂ":1896,"ᆃ":1897,"ᆆ":1898,"ᆇ":1899,"ᆉ":1900,"ᆊ":1901,"ᆋ":1902,"ᆌ":1903,"ᆍ":1904,"ᆎ":1905,"ᆏ":1906,"ᆐ":1907,"ᆓ":1908,"ᆕ":1909,"ᆖ":1910,"ᆗ":1911,"ᆘ":1912,"ᆙ":1913,"ᆚ":1914,"ᆛ":1915,"ᆜ":1916,"ᆝ":1917,"ᆟ":1918,"ᆠ":1919,"ᆢ":1920,"ᆨ":1921,"ᆩ":1922,"ᆪ":1923,"ᆫ":1924,"ᆬ":1925,"ᆭ":1926,"ᆮ":1927,"ᆯ":1928,"ᆰ":1929,"ᆱ":1930,"ᆲ":1931,"ᆳ":1932,"ᆵ":1933,"ᆶ":1934,"ᆷ":1935,"ᆸ":1936,"ᆹ":1937,"ᆺ":1938,"ᆻ":1939,"ᆼ":1940,"ᆽ":1941,"ᆾ":1942,"ᆿ":1943,"ᇀ":1944,"ᇁ":1945,"ᇂ":1946,"ᇃ":1947,"ᇄ":1948,"ᇉ":1949,"ᇋ":1950,"ᇏ":1951,"ᇑ":1952,"ᇒ":1953,"ᇔ":1954,"ᇕ":1955,"ᇖ":1956,"ᇘ":1957,"ᇚ":1958,"ᇛ":1959,"ᇞ":1960,"ᇠ":1961,"ᇡ":1962,"ᇢ":1963,"ᇣ":1964,"ᇥ":1965,"ᇦ":1966,"ᇬ":1967,"ᇭ":1968,"ᇯ":1969,"ᇰ":1970,"ᇴ":1971,"ᇵ":1972,"ᇶ":1973,"ᇷ":1974,"ᇸ":1975,"ሀ":1976,"ሁ":1977,"ሂ":1978,"ሃ":1979,"ሄ":1980,"ህ":1981,"ሆ":1982,"ለ":1983,"ሉ":1984,"ሊ":1985,"ላ":1986,"ሌ":1987,"ል":1988,"ሎ":1989,"ሏ":1990,"ሐ":1991,"ሑ":1992,"ሒ":1993,"ሓ":1994,"ሔ":1995,"ሕ":1996,"ሖ":1997,"መ":1998,"ሙ":1999,"ሚ":2000,"ማ":2001,"ሜ":2002,"ም":2003,"ሞ":2004,"ሟ":2005,"ሠ":2006,"ሡ":2007,"ሣ":2008,"ሥ":2009,"ረ":2010,"ሩ":2011,"ሪ":2012,"ራ":2013,"ሬ":2014,"ር":2015,"ሮ":2016,"ሰ":2017,"ሱ":2018,"ሲ":2019,"ሳ":2020,"ሴ":2021,"ስ":2022,"ሶ":2023,"ሸ":2024,"ሹ":2025,"ሺ":2026,"ሻ":2027,"ሽ":2028,"ሾ":2029,"ቀ":2030,"ቁ":2031,"ቂ":2032,"ቃ":2033,"ቄ":2034,"ቅ":2035,"ቆ":2036,"ቈ":2037,"ቋ":2038,"ቐ":2039,"ቑ":2040,"ቓ":2041,"ቕ":2042,"ቖ":2043,"በ":2044,"ቡ":2045,"ቢ":2046,"ባ":2047,"ቤ":2048,"ብ":2049,"ቦ":2050,"ቨ":2051,"ቪ":2052,"ቫ":2053,"ቬ":2054,"ተ":2055,"ቱ":2056,"ቲ":2057,"ታ":2058,"ቴ":2059,"ት":2060,"ቶ":2061,"ቷ":2062,"ቸ":2063,"ቹ":2064,"ቺ":2065,"ቻ":2066,"ቼ":2067,"ች":2068,"ቾ":2069,"ኀ":2070,"ኁ":2071,"ኃ":2072,"ኄ":2073,"ኅ":2074,"ኈ":2075,"ኋ":2076,"ነ":2077,"ኑ":2078,"ኒ":2079,"ና":2080,"ኔ":2081,"ን":2082,"ኖ":2083,"ኗ":2084,"ኘ":2085,"ኙ":2086,"ኚ":2087,"ኛ":2088,"ኝ":2089,"ኞ":2090,"አ":2091,"ኡ":2092,"ኢ":2093,"ኣ":2094,"ኤ":2095,"እ":2096,"ኦ":2097,"ከ":2098,"ኩ":2099,"ኪ":2100,"ካ":2101,"ኬ":2102,"ክ":2103,"ኮ":2104,"ኰ":2105,"ኲ":2106,"ኳ":2107,"ኸ":2108,"ኹ":2109,"ኺ":2110,"ኻ":2111,"ኽ":2112,"ኾ":2113,"ዀ":2114,"ወ":2115,"ዉ":2116,"ዊ":2117,"ዋ":2118,"ዌ":2119,"ው":2120,"ዎ":2121,"ዐ":2122,"ዑ":2123,"ዒ":2124,"ዓ":2125,"ዔ":2126,"ዕ":2127,"ዖ":2128,"ዘ":2129,"ዙ":2130,"ዚ":2131,"ዛ":2132,"ዜ":2133,"ዝ":2134,"ዞ":2135,"ዠ":2136,"ዢ":2137,"ዣ":2138,"ዥ":2139,"የ":2140,"ዩ":2141,"ዪ":2142,"ያ":2143,"ዬ":2144,"ይ":2145,"ዮ":2146,"ዯ":2147,"ደ":2148,"ዱ":2149,"ዲ":2150,"ዳ":2151,"ዴ":2152,"ድ":2153,"ዶ":2154,"ጀ":2155,"ጁ":2156,"ጂ":2157,"ጃ":2158,"ጄ":2159,"ጅ":2160,"ጆ":2161,"ገ":2162,"ጉ":2163,"ጊ":2164,"ጋ":2165,"ጌ":2166,"ግ":2167,"ጎ":2168,"ጐ":2169,"ጒ":2170,"ጓ":2171,"ጔ":2172,"ጕ":2173,"ጝ":2174,"ጠ":2175,"ጡ":2176,"ጢ":2177,"ጣ":2178,"ጤ":2179,"ጥ":2180,"ጦ":2181,"ጧ":2182,"ጨ":2183,"ጪ":2184,"ጫ":2185,"ጬ":2186,"ጭ":2187,"ጮ":2188,"ጰ":2189,"ጲ":2190,"ጳ":2191,"ጴ":2192,"ጵ":2193,"ጸ":2194,"ጹ":2195,"ጺ":2196,"ጻ":2197,"ጼ":2198,"ጽ":2199,"ጾ":2200,"ፀ":2201,"ፁ":2202,"ፂ":2203,"ፃ":2204,"ፄ":2205,"ፅ":2206,"ፆ":2207,"ፈ":2208,"ፉ":2209,"ፊ":2210,"ፋ":2211,"ፌ":2212,"ፍ":2213,"ፎ":2214,"ፐ":2215,"ፒ":2216,"ፓ":2217,"ፕ":2218,"ፖ":2219,"፠":2220,"፡":2221,"።":2222,"፣":2223,"፤":2224,"፥":2225,"፦":2226,"፧":2227,"፨":2228,"፩":2229,"፪":2230,"፫":2231,"፬":2232,"፭":2233,"፮":2234,"፯":2235,"፰":2236,"፱":2237,"፲":2238,"፳":2239,"፴":2240,"፵":2241,"፶":2242,"፷":2243,"፸":2244,"፹":2245,"፺":2246,"፻":2247,"፼":2248,"᎓":2249,"ᏸ":2250,"ᏹ":2251,"ᏺ":2252,"ᏻ":2253,"ᏼ":2254,"ᏽ":2255,"᐀":2256,"ᐁ":2257,"ᐂ":2258,"ᐃ":2259,"ᐄ":2260,"ᐅ":2261,"ᐆ":2262,"ᐈ":2263,"ᐉ":2264,"ᐊ":2265,"ᐋ":2266,"ᐌ":2267,"ᐍ":2268,"ᐎ":2269,"ᐏ":2270,"ᐐ":2271,"ᐑ":2272,"ᐓ":2273,"ᐖ":2274,"ᐗ":2275,"ᐘ":2276,"ᐙ":2277,"ᐚ":2278,"ᐛ":2279,"ᐜ":2280,"ᐝ":2281,"ᐞ":2282,"ᐟ":2283,"ᐠ":2284,"ᐡ":2285,"ᐢ":2286,"ᐣ":2287,"ᐤ":2288,"ᐥ":2289,"ᐦ":2290,"ᐧ":2291,"ᐨ":2292,"ᐩ":2293,"ᐪ":2294,"ᐫ":2295,"ᐬ":2296,"ᐭ":2297,"ᐮ":2298,"ᐯ":2299,"ᐰ":2300,"ᐱ":2301,"ᐲ":2302,"ᐳ":2303,"ᐴ":2304,"ᐸ":2305,"ᐹ":2306,"ᐺ":2307,"ᐻ":2308,"ᐽ":2309,"ᐿ":2310,"ᑄ":2311,"ᑉ":2312,"ᑊ":2313,"ᑋ":2314,"ᑌ":2315,"ᑍ":2316,"ᑎ":2317,"ᑏ":2318,"ᑐ":2319,"ᑑ":2320,"ᑕ":2321,"ᑖ":2322,"ᑗ":2323,"ᑘ":2324,"ᑥ":2325,"ᑦ":2326,"ᑧ":2327,"ᑨ":2328,"ᑩ":2329,"ᑪ":2330,"ᑫ":2331,"ᑬ":2332,"ᑭ":2333,"ᑮ":2334,"ᑯ":2335,"ᑰ":2336,"ᑲ":2337,"ᑳ":2338,"ᑴ":2339,"ᑾ":2340,"ᑿ":2341,"ᒁ":2342,"ᒂ":2343,"ᒃ":2344,"ᒄ":2345,"ᒅ":2346,"ᒆ":2347,"ᒇ":2348,"ᒈ":2349,"ᒉ":2350,"ᒊ":2351,"ᒋ":2352,"ᒌ":2353,"ᒍ":2354,"ᒐ":2355,"ᒑ":2356,"ᒠ":2357,"ᒡ":2358,"ᒢ":2359,"ᒣ":2360,"ᒤ":2361,"ᒥ":2362,"ᒦ":2363,"ᒧ":2364,"ᒨ":2365,"ᒪ":2366,"ᒫ":2367,"ᒶ":2368,"ᒷ":2369,"ᒺ":2370,"ᒻ":2371,"ᒼ":2372,"ᒽ":2373,"ᒾ":2374,"ᓀ":2375,"ᓁ":2376,"ᓂ":2377,"ᓃ":2378,"ᓄ":2379,"ᓅ":2380,"ᓇ":2381,"ᓈ":2382,"ᓏ":2383,"ᓐ":2384,"ᓑ":2385,"ᓒ":2386,"ᓓ":2387,"ᓔ":2388,"ᓕ":2389,"ᓖ":2390,"ᓗ":2391,"ᓘ":2392,"ᓚ":2393,"ᓛ":2394,"ᓪ":2395,"ᓫ":2396,"ᓬ":2397,"ᓭ":2398,"ᓮ":2399,"ᓯ":2400,"ᓰ":2401,"ᓱ":2402,"ᓲ":2403,"ᓴ":2404,"ᓵ":2405,"ᔄ":2406,"ᔅ":2407,"ᔆ":2408,"ᔇ":2409,"ᔈ":2410,"ᔉ":2411,"ᔊ":2412,"ᔋ":2413,"ᔌ":2414,"ᔍ":2415,"ᔎ":2416,"ᔏ":2417,"ᔐ":2418,"ᔑ":2419,"ᔓ":2420,"ᔕ":2421,"ᔥ":2422,"ᔦ":2423,"ᔧ":2424,"ᔨ":2425,"ᔩ":2426,"ᔪ":2427,"ᔫ":2428,"ᔭ":2429,"ᔮ":2430,"ᔽ":2431,"ᔾ":2432,"ᔿ":2433,"ᕀ":2434,"ᕁ":2435,"ᕂ":2436,"ᕃ":2437,"ᕄ":2438,"ᕅ":2439,"ᕆ":2440,"ᕇ":2441,"ᕈ":2442,"ᕊ":2443,"ᕋ":2444,"ᕌ":2445,"ᕍ":2446,"ᕐ":2447,"ᕑ":2448,"ᕒ":2449,"ᕓ":2450,"ᕔ":2451,"ᕕ":2452,"ᕗ":2453,"ᕘ":2454,"ᕙ":2455,"ᕚ":2456,"ᕛ":2457,"ᕝ":2458,"ᕞ":2459,"ᕠ":2460,"ᕤ":2461,"ᕦ":2462,"ᕪ":2463,"ᕮ":2464,"ᕯ":2465,"ᕲ":2466,"ᕳ":2467,"ᕻ":2468,"ᕼ":2469,"ᕽ":2470,"ᕿ":2471,"ᖀ":2472,"ᖁ":2473,"ᖂ":2474,"ᖃ":2475,"ᖄ":2476,"ᖅ":2477,"ᖊ":2478,"ᖋ":2479,"ᖌ":2480,"ᖍ":2481,"ᖎ":2482,"ᖏ":2483,"ᖐ":2484,"ᖑ":2485,"ᖒ":2486,"ᖓ":2487,"ᖔ":2488,"ᖕ":2489,"ᖖ":2490,"ᖚ":2491,"ᖟ":2492,"ᖠ":2493,"ᖤ":2494,"ᖦ":2495,"ᖨ":2496,"ᖩ":2497,"ᖪ":2498,"ᖫ":2499,"ᖬ":2500,"ᖭ":2501,"ᖮ":2502,"ᖲ":2503,"ᖳ":2504,"ᖹ":2505,"ᖻ":2506,"ᖽ":2507,"ᖾ":2508,"ᖿ":2509,"ᗀ":2510,"ᗂ":2511,"ᗅ":2512,"ᗇ":2513,"ᗈ":2514,"ᗉ":2515,"ᗒ":2516,"ᗔ":2517,"ᗕ":2518,"ᗗ":2519,"ᗙ":2520,"ᗟ":2521,"ᗡ":2522,"ᗥ":2523,"ᗫ":2524,"ᗮ":2525,"ᗯ":2526,"ᗰ":2527,"ᗱ":2528,"ᗴ":2529,"ᗷ":2530,"ᗸ":2531,"ᗺ":2532,"ᘀ":2533,"ᘁ":2534,"ᘇ":2535,"ᘉ":2536,"ᘐ":2537,"ᘔ":2538,"ᘕ":2539,"ᘚ":2540,"ᘛ":2541,"ᘦ":2542,"ᘧ":2543,"ᘨ":2544,"ᘬ":2545,"ᘼ":2546,"ᙆ":2547,"ᙇ":2548,"ᙚ":2549,"ᙣ":2550,"ᙨ":2551,"᙮":2552,"ᙯ":2553,"ᙰ":2554,"ᙱ":2555,"ᙲ":2556,"ᙳ":2557,"ᙴ":2558,"ᙵ":2559,"ᙶ":2560,"ᙾ":2561,"ᙿ":2562,"ᚁ":2563,"ᚂ":2564,"ᚃ":2565,"ᚄ":2566,"ᚅ":2567,"ᚆ":2568,"ᚇ":2569,"ᚈ":2570,"ᚉ":2571,"ᚊ":2572,"ᚋ":2573,"ᚌ":2574,"ᚍ":2575,"ᚎ":2576,"ᚏ":2577,"ᚐ":2578,"ᚑ":2579,"ᚒ":2580,"ᚓ":2581,"ᚔ":2582,"ᚕ":2583,"ᚖ":2584,"ᚗ":2585,"ᚘ":2586,"ᚙ":2587,"ᚚ":2588,"᚛":2589,"᚜":2590,"ᚠ":2591,"ᚡ":2592,"ᚢ":2593,"ᚣ":2594,"ᚤ":2595,"ᚦ":2596,"ᚨ":2597,"ᚩ":2598,"ᚪ":2599,"ᚫ":2600,"ᚬ":2601,"ᚯ":2602,"ᚱ":2603,"ᚲ":2604,"ᚳ":2605,"ᚴ":2606,"ᚵ":2607,"ᚷ":2608,"ᚹ":2609,"ᚺ":2610,"ᚻ":2611,"ᚼ":2612,"ᚽ":2613,"ᚾ":2614,"ᚿ":2615,"ᛁ":2616,"ᛂ":2617,"ᛃ":2618,"ᛄ":2619,"ᛅ":2620,"ᛆ":2621,"ᛇ":2622,"ᛈ":2623,"ᛉ":2624,"ᛊ":2625,"ᛋ":2626,"ᛌ":2627,"ᛏ":2628,"ᛐ":2629,"ᛒ":2630,"ᛓ":2631,"ᛖ":2632,"ᛗ":2633,"ᛘ":2634,"ᛚ":2635,"ᛜ":2636,"ᛝ":2637,"ᛞ":2638,"ᛟ":2639,"ᛠ":2640,"ᛡ":2641,"ᛢ":2642,"ᛣ":2643,"ᛤ":2644,"ᛥ":2645,"ᛦ":2646,"᛫":2647,"᛬":2648,"᛭":2649,"ᛲ":2650,"ᜀ":2651,"ᜂ":2652,"ᜃ":2653,"ᜄ":2654,"ᜅ":2655,"ᜆ":2656,"ᜈ":2657,"ᜉ":2658,"ᜊ":2659,"ᜋ":2660,"ᜌ":2661,"ᜎ":2662,"ᜏ":2663,"ᜐ":2664,"ᜡ":2665,"ᜢ":2666,"ᜨ":2667,"ᜫ":2668,"ᜱ":2669,"᜵":2670,"᜶":2671,"ᝃ":2672,"ᝇ":2673,"ᝊ":2674,"ᝑ":2675,"ᝦ":2676,"ᝨ":2677,"ᝪ":2678,"ᝯ":2679,"ក":2680,"ខ":2681,"គ":2682,"ឃ":2683,"ង":2684,"ច":2685,"ឆ":2686,"ជ":2687,"ឈ":2688,"ញ":2689,"ដ":2690,"ឋ":2691,"ឌ":2692,"ឍ":2693,"ណ":2694,"ត":2695,"ថ":2696,"ទ":2697,"ធ":2698,"ន":2699,"ប":2700,"ផ":2701,"ព":2702,"ភ":2703,"ម":2704,"យ":2705,"រ":2706,"ល":2707,"វ":2708,"ឝ":2709,"ឞ":2710,"ស":2711,"ហ":2712,"ឡ":2713,"អ":2714,"ឤ":2715,"ឥ":2716,"ឦ":2717,"ឧ":2718,"ឪ":2719,"ឫ":2720,"ឬ":2721,"ឯ":2722,"ឱ":2723,"ឲ":2724,"ឳ":2725,"។":2726,"៖":2727,"ៗ":2728,"៛":2729,"០":2730,"១":2731,"២":2732,"៣":2733,"៤":2734,"៥":2735,"៦":2736,"៧":2737,"៨":2738,"៩":2739,"᠎":2740,"ᠠ":2741,"ᠡ":2742,"ᠢ":2743,"ᠣ":2744,"ᠤ":2745,"ᠥ":2746,"ᠦ":2747,"ᠨ":2748,"ᠪ":2749,"ᠬ":2750,"ᠭ":2751,"ᠮ":2752,"ᠯ":2753,"ᠰ":2754,"ᠱ":2755,"ᠲ":2756,"ᠳ":2757,"ᠴ":2758,"ᠶ":2759,"ᠷ":2760,"ᠺ":2761,"ᡄ":2762,"ᡅ":2763,"ᡆ":2764,"ᡑ":2765,"ᡕ":2766,"ᡘ":2767,"ᡝ":2768,"ᡠ":2769,"ᡤ":2770,"ᡧ":2771,"ᡩ":2772,"ᡳ":2773,"ᡴ":2774,"ᡵ":2775,"ᢰ":2776,"ᢱ":2777,"ᢲ":2778,"ᢳ":2779,"ᢴ":2780,"ᢵ":2781,"ᢶ":2782,"ᢷ":2783,"ᢸ":2784,"ᢹ":2785,"ᢺ":2786,"ᢻ":2787,"ᢼ":2788,"ᢽ":2789,"ᢾ":2790,"ᢿ":2791,"ᣀ":2792,"ᣁ":2793,"ᣂ":2794,"ᣃ":2795,"ᣄ":2796,"ᣅ":2797,"ᣔ":2798,"ᣕ":2799,"ᣖ":2800,"ᣗ":2801,"ᣘ":2802,"ᣙ":2803,"ᣚ":2804,"ᣛ":2805,"ᣜ":2806,"ᣝ":2807,"ᣞ":2808,"ᣟ":2809,"ᣳ":2810,"ᣴ":2811,"ᣵ":2812,"ᤀ":2813,"ᤂ":2814,"ᤃ":2815,"ᤄ":2816,"ᤅ":2817,"ᤆ":2818,"ᤇ":2819,"ᤈ":2820,"ᤊ":2821,"ᤌ":2822,"ᤐ":2823,"ᤑ":2824,"ᤔ":2825,"ᤕ":2826,"ᤖ":2827,"ᤗ":2828,"ᤘ":2829,"ᤙ":2830,"ᤚ":2831,"ᤛ":2832,"᥄":2833,"ᥑ":2834,"ᥒ":2835,"ᥓ":2836,"ᥖ":2837,"ᥘ":2838,"ᥛ":2839,"ᥝ":2840,"ᥞ":2841,"ᥟ":2842,"ᥢ":2843,"ᥥ":2844,"ᥨ":2845,"ᥩ":2846,"ᥫ":2847,"ᥬ":2848,"ᥭ":2849,"ᥰ":2850,"ᥳ":2851,"ᥴ":2852,"ᦀ":2853,"ᦂ":2854,"ᦅ":2855,"ᦈ":2856,"ᦉ":2857,"ᦌ":2858,"ᦑ":2859,"ᦓ":2860,"ᦗ":2861,"ᦘ":2862,"ᦙ":2863,"ᦟ":2864,"ᦠ":2865,"ᦣ":2866,"ᦰ":2867,"ᦱ":2868,"ᦲ":2869,"ᦴ":2870,"ᦵ":2871,"ᦷ":2872,"ᦸ":2873,"ᦹ":2874,"ᦺ":2875,"ᦻ":2876,"ᧁ":2877,"ᧂ":2878,"ᧃ":2879,"ᧅ":2880,"ᧆ":2881,"ᧇ":2882,"ᧈ":2883,"ᧉ":2884,"ᨀ":2885,"ᨁ":2886,"ᨄ":2887,"ᨅ":2888,"ᨆ":2889,"ᨈ":2890,"ᨉ":2891,"ᨊ":2892,"ᨌ":2893,"ᨍ":2894,"ᨑ":2895,"ᨒ":2896,"ᨓ":2897,"ᨔ":2898,"ᨕ":2899,"ᨡ":2900,"ᨣ":2901,"ᨦ":2902,"ᨩ":2903,"ᨲ":2904,"ᨴ":2905,"ᨶ":2906,"ᨷ":2907,"ᨻ":2908,"ᨾ":2909,"ᨿ":2910,"ᩁ":2911,"ᩃ":2912,"ᩅ":2913,"ᩈ":2914,"ᩉ":2915,"ᩋ":2916,"ᪿ":2917,"ᫀ":2918,"ᬕ":2919,"ᬘ":2920,"ᬤ":2921,"ᬦ":2922,"ᬧ":2923,"ᬩ":2924,"ᬭ":2925,"ᬮ":2926,"ᬲ":2927,"ᮃ":2928,"ᮊ":2929,"ᮌ":2930,"ᮎ":2931,"ᮏ":2932,"ᮑ":2933,"ᮒ":2934,"ᮓ":2935,"ᮔ":2936,"ᮕ":2937,"ᮘ":2938,"ᮙ":2939,"ᮛ":2940,"ᮜ":2941,"ᮝ":2942,"ᮞ":2943,"ᰀ":2944,"ᰃ":2945,"ᰄ":2946,"ᰆ":2947,"ᰊ":2948,"ᰏ":2949,"ᰕ":2950,"ᰛ":2951,"ᰜ":2952,"ᰝ":2953,"ᰠ":2954,"ᱚ":2955,"ᱛ":2956,"ᱜ":2957,"ᱟ":2958,"ᱠ":2959,"ᱡ":2960,"ᱢ":2961,"ᱣ":2962,"ᱦ":2963,"ᱨ":2964,"ᱩ":2965,"ᱫ":2966,"ᱮ":2967,"ᱰ":2968,"ᱱ":2969,"ᱲ":2970,"ᱷ":2971,"ᱹ":2972,"ᲂ":2973,"ᲈ":2974,"ᴀ":2975,"ᴁ":2976,"ᴂ":2977,"ᴃ":2978,"ᴄ":2979,"ᴅ":2980,"ᴆ":2981,"ᴇ":2982,"ᴉ":2983,"ᴊ":2984,"ᴋ":2985,"ᴌ":2986,"ᴍ":2987,"ᴎ":2988,"ᴏ":2989,"ᴐ":2990,"ᴓ":2991,"ᴔ":2992,"ᴗ":2993,"ᴘ":2994,"ᴙ":2995,"ᴚ":2996,"ᴛ":2997,"ᴜ":2998,"ᴠ":2999,"ᴡ":3000,"ᴢ":3001,"ᴣ":3002,"ᴤ":3003,"ᴥ":3004,"ᴦ":3005,"ᴧ":3006,"ᴨ":3007,"ᴩ":3008,"ᴪ":3009,"ᴫ":3010,"ᴬ":3011,"ᴭ":3012,"ᴮ":3013,"ᴯ":3014,"ᴰ":3015,"ᴱ":3016,"ᴲ":3017,"ᴳ":3018,"ᴴ":3019,"ᴵ":3020,"ᴶ":3021,"ᴷ":3022,"ᴸ":3023,"ᴹ":3024,"ᴺ":3025,"ᴻ":3026,"ᴼ":3027,"ᴽ":3028,"ᴾ":3029,"ᴿ":3030,"ᵀ":3031,"ᵁ":3032,"ᵂ":3033,"ᵃ":3034,"ᵄ":3035,"ᵅ":3036,"ᵆ":3037,"ᵇ":3038,"ᵈ":3039,"ᵉ":3040,"ᵊ":3041,"ᵋ":3042,"ᵌ":3043,"ᵍ":3044,"ᵎ":3045,"ᵏ":3046,"ᵐ":3047,"ᵑ":3048,"ᵒ":3049,"ᵓ":3050,"ᵔ":3051,"ᵕ":3052,"ᵖ":3053,"ᵗ":3054,"ᵘ":3055,"ᵙ":3056,"ᵚ":3057,"ᵛ":3058,"ᵜ":3059,"ᵝ":3060,"ᵞ":3061,"ᵟ":3062,"ᵠ":3063,"ᵡ":3064,"ᵢ":3065,"ᵣ":3066,"ᵤ":3067,"ᵥ":3068,"ᵦ":3069,"ᵧ":3070,"ᵨ":3071,"ᵩ":3072,"ᵪ":3073,"ᵫ":3074,"ᵬ":3075,"ᵭ":3076,"ᵮ":3077,"ᵯ":3078,"ᵰ":3079,"ᵱ":3080,"ᵲ":3081,"ᵳ":3082,"ᵴ":3083,"ᵵ":3084,"ᵶ":3085,"ᵷ":3086,"ᵸ":3087,"ᵹ":3088,"ᵺ":3089,"ᵻ":3090,"ᵼ":3091,"ᵽ":3092,"ᵾ":3093,"ᵿ":3094,"ᶀ":3095,"ᶁ":3096,"ᶂ":3097,"ᶃ":3098,"ᶄ":3099,"ᶅ":3100,"ᶆ":3101,"ᶇ":3102,"ᶈ":3103,"ᶉ":3104,"ᶊ":3105,"ᶋ":3106,"ᶌ":3107,"ᶍ":3108,"ᶎ":3109,"ᶏ":3110,"ᶐ":3111,"ᶑ":3112,"ᶒ":3113,"ᶓ":3114,"ᶔ":3115,"ᶕ":3116,"ᶖ":3117,"ᶗ":3118,"ᶘ":3119,"ᶙ":3120,"ᶚ":3121,"ᶛ":3122,"ᶜ":3123,"ᶝ":3124,"ᶞ":3125,"ᶟ":3126,"ᶠ":3127,"ᶡ":3128,"ᶢ":3129,"ᶣ":3130,"ᶤ":3131,"ᶥ":3132,"ᶦ":3133,"ᶧ":3134,"ᶨ":3135,"ᶩ":3136,"ᶪ":3137,"ᶫ":3138,"ᶬ":3139,"ᶭ":3140,"ᶮ":3141,"ᶯ":3142,"ᶰ":3143,"ᶱ":3144,"ᶲ":3145,"ᶳ":3146,"ᶴ":3147,"ᶵ":3148,"ᶶ":3149,"ᶷ":3150,"ᶸ":3151,"ᶹ":3152,"ᶺ":3153,"ᶻ":3154,"ᶼ":3155,"ᶽ":3156,"ᶾ":3157,"ᶿ":3158,"ẚ":3159,"ẜ":3160,"ẝ":3161,"ẟ":3162,"ỻ":3163,"ỽ":3164,"ỿ":3165,"᾽":3166,"᾿":3167,"῀":3168,"῾":3169,"​":3170,"‌":3171,"‍":3172,"‎":3173,"‏":3174,"‐":3175,"‑":3176,"‒":3177,"–":3178,"—":3179,"―":3180,"‖":3181,"‗":3182,"‘":3183,"’":3184,"‚":3185,"‛":3186,"“":3187,"”":3188,"„":3189,"‟":3190,"†":3191,"‡":3192,"•":3193,"‣":3194,"․":3195,"‥":3196,"…":3197,"‧":3198,"‪":3199,"‫":3200,"‬":3201,"‭":3202,"‮":3203,"‰":3204,"‱":3205,"′":3206,"″":3207,"‴":3208,"‵":3209,"‸":3210,"‹":3211,"›":3212,"※":3213,"‼":3214,"‽":3215,"‾":3216,"‿":3217,"⁀":3218,"⁂":3219,"⁃":3220,"⁄":3221,"⁅":3222,"⁆":3223,"⁇":3224,"⁊":3225,"⁎":3226,"⁑":3227,"⁒":3228,"⁓":3229,"⁔":3230,"⁗":3231,"⁘":3232,"⁙":3233,"⁚":3234,"⁝":3235,"⁞":3236,"⁠":3237,"⁢":3238,"⁣":3239,"⁦":3240,"⁩":3241,"⁬":3242,"⁰":3243,"ⁱ":3244,"⁴":3245,"⁵":3246,"⁶":3247,"⁷":3248,"⁸":3249,"⁹":3250,"⁺":3251,"⁻":3252,"⁽":3253,"⁾":3254,"ⁿ":3255,"₀":3256,"₁":3257,"₂":3258,"₃":3259,"₄":3260,"₅":3261,"₆":3262,"₇":3263,"₈":3264,"₉":3265,"₊":3266,"₋":3267,"ₐ":3268,"ₑ":3269,"ₒ":3270,"ₓ":3271,"ₔ":3272,"ₕ":3273,"ₖ":3274,"ₗ":3275,"ₘ":3276,"ₙ":3277,"ₚ":3278,"ₛ":3279,"ₜ":3280,"₠":3281,"₡":3282,"₢":3283,"₣":3284,"₤":3285,"₥":3286,"₦":3287,"₧":3288,"₨":3289,"₩":3290,"₪":3291,"₫":3292,"€":3293,"₭":3294,"₮":3295,"₯":3296,"₰":3297,"₱":3298,"₲":3299,"₳":3300,"₴":3301,"₵":3302,"₶":3303,"₷":3304,"₸":3305,"₹":3306,"₺":3307,"₻":3308,"₼":3309,"₽":3310,"₾":3311,"₿":3312,"℀":3313,"℁":3314,"ℂ":3315,"℃":3316,"℄":3317,"℅":3318,"℆":3319,"ℇ":3320,"℈":3321,"℉":3322,"ℊ":3323,"ℋ":3324,"ℌ":3325,"ℍ":3326,"ℎ":3327,"ℏ":3328,"ℑ":3329,"ℒ":3330,"ℓ":3331,"℔":3332,"ℕ":3333,"№":3334,"℗":3335,"℘":3336,"ℙ":3337,"ℚ":3338,"ℛ":3339,"ℜ":3340,"ℝ":3341,"℞":3342,"℟":3343,"℠":3344,"℡":3345,"™":3346,"℣":3347,"ℤ":3348,"℥":3349,"℧":3350,"ℨ":3351,"℩":3352,"ℬ":3353,"ℭ":3354,"℮":3355,"ℯ":3356,"ℰ":3357,"ℱ":3358,"ℳ":3359,"ℵ":3360,"ℶ":3361,"ℷ":3362,"ℸ":3363,"ℹ":3364,"℺":3365,"℻":3366,"⅁":3367,"⅂":3368,"⅃":3369,"⅄":3370,"⅊":3371,"⅋":3372,"⅍":3373,"ⅎ":3374,"⅏":3375,"⅐":3376,"⅑":3377,"⅒":3378,"⅓":3379,"⅔":3380,"⅕":3381,"⅖":3382,"⅗":3383,"⅘":3384,"⅙":3385,"⅚":3386,"⅛":3387,"⅜":3388,"⅝":3389,"⅞":3390,"⅟":3391,"ⅰ":3392,"ⅱ":3393,"ⅲ":3394,"ⅳ":3395,"ⅴ":3396,"ⅵ":3397,"ⅶ":3398,"ⅷ":3399,"ⅸ":3400,"ⅹ":3401,"ⅺ":3402,"ⅻ":3403,"ⅼ":3404,"ⅽ":3405,"ⅾ":3406,"ⅿ":3407,"ↀ":3408,"ↁ":3409,"ↂ":3410,"ↄ":3411,"ↅ":3412,"ↆ":3413,"ↇ":3414,"ↈ":3415,"↉":3416,"↊":3417,"↋":3418,"←":3419,"↑":3420,"→":3421,"↓":3422,"↔":3423,"↕":3424,"↗":3425,"↘":3426,"↙":3427,"↝":3428,"↠":3429,"↡":3430,"↣":3431,"↦":3432,"↨":3433,"↩":3434,"↪":3435,"↯":3436,"↵":3437,"↺":3438,"↻":3439,"↼":3440,"↽":3441,"↾":3442,"↿":3443,"⇀":3444,"⇁":3445,"⇂":3446,"⇃":3447,"⇄":3448,"⇆":3449,"⇉":3450,"⇋":3451,"⇌":3452,"⇐":3453,"⇑":3454,"⇒":3455,"⇓":3456,"⇔":3457,"⇞":3458,"⇢":3459,"⇧":3460,"⇨":3461,"⇪":3462,"⇭":3463,"⇳":3464,"⇸":3465,"⇾":3466,"∀":3467,"∁":3468,"∂":3469,"∃":3470,"∅":3471,"∆":3472,"∇":3473,"∈":3474,"∊":3475,"∋":3476,"∍":3477,"∎":3478,"∏":3479,"∐":3480,"∑":3481,"−":3482,"∓":3483,"∕":3484,"∖":3485,"∗":3486,"∘":3487,"∙":3488,"√":3489,"∛":3490,"∜":3491,"∝":3492,"∞":3493,"∟":3494,"∠":3495,"∣":3496,"∥":3497,"∧":3498,"∨":3499,"∩":3500,"∪":3501,"∫":3502,"∬":3503,"∭":3504,"∮":3505,"∯":3506,"∰":3507,"∱":3508,"∲":3509,"∳":3510,"∴":3511,"∵":3512,"∶":3513,"∷":3514,"∸":3515,"∺":3516,"∼":3517,"∽":3518,"∿":3519,"≀":3520,"≃":3521,"≅":3522,"≆":3523,"≈":3524,"≊":3525,"≋":3526,"≌":3527,"≐":3528,"≒":3529,"≓":3530,"≔":3531,"≕":3532,"≖":3533,"≗":3534,"≘":3535,"≙":3536,"≚":3537,"≛":3538,"≜":3539,"≝":3540,"≞":3541,"≟":3542,"≡":3543,"≣":3544,"≤":3545,"≥":3546,"≦":3547,"≧":3548,"≪":3549,"≫":3550,"≲":3551,"≳":3552,"≺":3553,"≻":3554,"≼":3555,"≽":3556,"≾":3557,"⊂":3558,"⊃":3559,"⊆":3560,"⊇":3561,"⊊":3562,"⊋":3563,"⊍":3564,"⊎":3565,"⊏":3566,"⊐":3567,"⊑":3568,"⊒":3569,"⊓":3570,"⊔":3571,"⊕":3572,"⊖":3573,"⊗":3574,"⊘":3575,"⊙":3576,"⊛":3577,"⊝":3578,"⊞":3579,"⊟":3580,"⊠":3581,"⊢":3582,"⊣":3583,"⊤":3584,"⊥":3585,"⊦":3586,"⊧":3587,"⊨":3588,"⊩":3589,"⊲":3590,"⊴":3591,"⊵":3592,"⊸":3593,"⊻":3594,"⊼":3595,"⊽":3596,"⊿":3597,"⋀":3598,"⋁":3599,"⋂":3600,"⋃":3601,"⋄":3602,"⋅":3603,"⋆":3604,"⋇":3605,"⋈":3606,"⋉":3607,"⋊":3608,"⋋":3609,"⋌":3610,"⋎":3611,"⋏":3612,"⋐":3613,"⋑":3614,"⋕":3615,"⋖":3616,"⋮":3617,"⋯":3618,"⌀":3619,"⌂":3620,"⌈":3621,"⌉":3622,"⌊":3623,"⌋":3624,"⌐":3625,"⌑":3626,"⌒":3627,"⌓":3628,"⌔":3629,"⌖":3630,"⌗":3631,"⌘":3632,"⌚":3633,"⌛":3634,"⌜":3635,"⌝":3636,"⌠":3637,"⌡":3638,"⌢":3639,"⌣":3640,"⌤":3641,"⌥":3642,"⌫":3643,"⌬":3644,"⌴":3645,"⌵":3646,"⌷":3647,"⌸":3648,"⌽":3649,"⌿":3650,"⍀":3651,"⍉":3652,"⍋":3653,"⍌":3654,"⍍":3655,"⍎":3656,"⍒":3657,"⍕":3658,"⍙":3659,"⍝":3660,"⍟":3661,"⍠":3662,"⍣":3663,"⍤":3664,"⍨":3665,"⍪":3666,"⍬":3667,"⍳":3668,"⍴":3669,"⍵":3670,"⍷":3671,"⍸":3672,"⍺":3673,"⍻":3674,"⍾":3675,"⎇":3676,"⎈":3677,"⎉":3678,"⎋":3679,"⎌":3680,"⎏":3681,"⎐":3682,"⎑":3683,"⎒":3684,"⎓":3685,"⎕":3686,"⎖":3687,"⎘":3688,"⎚":3689,"⎛":3690,"⎜":3691,"⎝":3692,"⎞":3693,"⎠":3694,"⎡":3695,"⎣":3696,"⎤":3697,"⎦":3698,"⎧":3699,"⎨":3700,"⎩":3701,"⎪":3702,"⎬":3703,"⎮":3704,"⎯":3705,"⎳":3706,"⎷":3707,"⎸":3708,"⎹":3709,"⎼":3710,"⏎":3711,"⏏":3712,"⏑":3713,"⏒":3714,"⏕":3715,"⏗":3716,"⏘":3717,"⏙":3718,"⏚":3719,"⏛":3720,"⏣":3721,"⏥":3722,"⏨":3723,"⏩":3724,"⏾":3725,"␀":3726,"␆":3727,"␇":3728,"␕":3729,"␖":3730,"␚":3731,"␛":3732,"␠":3733,"␢":3734,"␣":3735,"␤":3736,"⑆":3737,"⑇":3738,"⑈":3739,"⑉":3740,"⑊":3741,"①":3742,"②":3743,"③":3744,"④":3745,"⑤":3746,"⑥":3747,"⑦":3748,"⑧":3749,"⑨":3750,"⑩":3751,"⑪":3752,"⑬":3753,"⑮":3754,"⑯":3755,"⑴":3756,"⑵":3757,"⒈":3758,"⒉":3759,"⒊":3760,"⒋":3761,"⒌":3762,"⒍":3763,"⒎":3764,"⒏":3765,"⒐":3766,"⒛":3767,"⒜":3768,"⒞":3769,"ⓐ":3770,"ⓑ":3771,"ⓒ":3772,"ⓓ":3773,"ⓔ":3774,"ⓘ":3775,"ⓚ":3776,"ⓜ":3777,"ⓞ":3778,"ⓟ":3779,"ⓡ":3780,"ⓢ":3781,"ⓤ":3782,"ⓥ":3783,"ⓧ":3784,"ⓨ":3785,"⓪":3786,"⓫":3787,"⓴":3788,"⓵":3789,"⓾":3790,"─":3791,"━":3792,"│":3793,"┃":3794,"┄":3795,"┇":3796,"┌":3797,"┏":3798,"┐":3799,"┓":3800,"└":3801,"┗":3802,"┘":3803,"├":3804,"┝":3805,"┠":3806,"┣":3807,"┤":3808,"┫":3809,"┬":3810,"┳":3811,"┴":3812,"┻":3813,"┼":3814,"╋":3815,"═":3816,"║":3817,"╒":3818,"╗":3819,"╝":3820,"╟":3821,"╠":3822,"╢":3823,"╣":3824,"╥":3825,"╨":3826,"╪":3827,"╫":3828,"╬":3829,"╭":3830,"╮":3831,"╯":3832,"╰":3833,"╱":3834,"╲":3835,"╳":3836,"▀":3837,"▁":3838,"▂":3839,"▄":3840,"█":3841,"▉":3842,"░":3843,"▒":3844,"▓":3845,"■":3846,"□":3847,"▢":3848,"▣":3849,"▪":3850,"▫":3851,"▬":3852,"▭":3853,"▮":3854,"▯":3855,"▲":3856,"△":3857,"▴":3858,"▶":3859,"▷":3860,"▸":3861,"►":3862,"▻":3863,"▼":3864,"▽":3865,"▾":3866,"◀":3867,"◁":3868,"◂":3869,"◄":3870,"◅":3871,"◆":3872,"◇":3873,"◉":3874,"◊":3875,"○":3876,"◌":3877,"◎":3878,"●":3879,"◐":3880,"◒":3881,"◔":3882,"◕":3883,"◘":3884,"◙":3885,"◡":3886,"◢":3887,"◣":3888,"◦":3889,"◧":3890,"◨":3891,"◫":3892,"◯":3893,"◻":3894,"◼":3895,"◾":3896,"☀":3897,"☁":3898,"☂":3899,"☃":3900,"☄":3901,"★":3902,"☆":3903,"☇":3904,"☉":3905,"☊":3906,"☋":3907,"☌":3908,"☍":3909,"☎":3910,"☐":3911,"☑":3912,"☒":3913,"☓":3914,"☔":3915,"☖":3916,"☗":3917,"☘":3918,"☙":3919,"☝":3920,"☞":3921,"☠":3922,"☡":3923,"☢":3924,"☣":3925,"☤":3926,"☥":3927,"☦":3928,"☧":3929,"☨":3930,"☩":3931,"☪":3932,"☫":3933,"☬":3934,"☭":3935,"☮":3936,"☯":3937,"☰":3938,"☱":3939,"☲":3940,"☳":3941,"☴":3942,"☵":3943,"☶":3944,"☷":3945,"☸":3946,"☹":3947,"☺":3948,"☻":3949,"☼":3950,"☽":3951,"☾":3952,"☿":3953,"♀":3954,"♁":3955,"♂":3956,"♃":3957,"♄":3958,"♅":3959,"♆":3960,"♇":3961,"♈":3962,"♉":3963,"♊":3964,"♋":3965,"♌":3966,"♍":3967,"♎":3968,"♏":3969,"♐":3970,"♑":3971,"♒":3972,"♓":3973,"♔":3974,"♕":3975,"♖":3976,"♗":3977,"♘":3978,"♙":3979,"♚":3980,"♛":3981,"♜":3982,"♝":3983,"♞":3984,"♟":3985,"♠":3986,"♡":3987,"♢":3988,"♣":3989,"♤":3990,"♥":3991,"♦":3992,"♧":3993,"♨":3994,"♩":3995,"♪":3996,"♫":3997,"♬":3998,"♭":3999,"♮":4000,"♯":4001,"♰":4002,"♱":4003,"♲":4004,"♳":4005,"♴":4006,"♵":4007,"♶":4008,"♷":4009,"♸":4010,"♹":4011,"♺":4012,"♾":4013,"♿":4014,"⚀":4015,"⚁":4016,"⚂":4017,"⚃":4018,"⚄":4019,"⚅":4020,"⚊":4021,"⚋":4022,"⚑":4023,"⚒":4024,"⚔":4025,"⚕":4026,"⚗":4027,"⚛":4028,"⚜":4029,"⚠":4030,"⚡":4031,"⚢":4032,"⚣":4033,"⚤":4034,"⚥":4035,"⚧":4036,"⚨":4037,"⚫":4038,"⚭":4039,"⚲":4040,"⚳":4041,"⚴":4042,"⚵":4043,"⚶":4044,"⚷":4045,"⚹":4046,"⚽":4047,"⛌":4048,"⛍":4049,"⛎":4050,"⛐":4051,"⛔":4052,"⛢":4053,"⛩":4054,"⛬":4055,"⛹":4056,"⛽":4057,"✁":4058,"✆":4059,"✈":4060,"✉":4061,"✋":4062,"✌":4063,"✍":4064,"✎":4065,"✏":4066,"✓":4067,"✔":4068,"✕":4069,"✖":4070,"✗":4071,"✘":4072,"✙":4073,"✚":4074,"✛":4075,"✜":4076,"✝":4077,"✞":4078,"✟":4079,"✠":4080,"✡":4081,"✢":4082,"✣":4083,"✤":4084,"✥":4085,"✦":4086,"✧":4087,"✨":4088,"✩":4089,"✪":4090,"✮":4091,"✯":4092,"✰":4093,"✱":4094,"✳":4095,"✶":4096,"✸":4097,"✻":4098,"✾":4099,"✿":4100,"❄":4101,"❅":4102,"❆":4103,"❇":4104,"❊":4105,"❋":4106,"❌":4107,"❖":4108,"❗":4109,"❘":4110,"❙":4111,"❚":4112,"❝":4113,"❞":4114,"❤":4115,"❦":4116,"❧":4117,"❰":4118,"❱":4119,"❲":4120,"❳":4121,"❶":4122,"❷":4123,"❸":4124,"➆":4125,"➔":4126,"➝":4127,"➞":4128,"➡":4129,"➢":4130,"➤":4131,"➧":4132,"➵":4133,"⟂":4134,"⟓":4135,"⟕":4136,"⟖":4137,"⟗":4138,"⟜":4139,"⟦":4140,"⟧":4141,"⟨":4142,"⟩":4143,"⟪":4144,"⟫":4145,"⟶":4146,"⟷":4147,"⟾":4148,"⠀":4149,"⠁":4150,"⠂":4151,"⠃":4152,"⠄":4153,"⠅":4154,"⠆":4155,"⠇":4156,"⠈":4157,"⠉":4158,"⠊":4159,"⠋":4160,"⠌":4161,"⠍":4162,"⠎":4163,"⠏":4164,"⠐":4165,"⠑":4166,"⠒":4167,"⠓":4168,"⠔":4169,"⠕":4170,"⠖":4171,"⠗":4172,"⠘":4173,"⠙":4174,"⠚":4175,"⠛":4176,"⠜":4177,"⠝":4178,"⠞":4179,"⠟":4180,"⠠":4181,"⠡":4182,"⠢":4183,"⠣":4184,"⠤":4185,"⠥":4186,"⠦":4187,"⠧":4188,"⠨":4189,"⠩":4190,"⠪":4191,"⠫":4192,"⠬":4193,"⠭":4194,"⠮":4195,"⠯":4196,"⠰":4197,"⠱":4198,"⠲":4199,"⠳":4200,"⠴":4201,"⠵":4202,"⠶":4203,"⠷":4204,"⠸":4205,"⠹":4206,"⠺":4207,"⠻":4208,"⠼":4209,"⠽":4210,"⠾":4211,"⠿":4212,"⡃":4213,"⡅":4214,"⡆":4215,"⡇":4216,"⡈":4217,"⡊":4218,"⡌":4219,"⡎":4220,"⡑":4221,"⡒":4222,"⡓":4223,"⡕":4224,"⡖":4225,"⡗":4226,"⡘":4227,"⡚":4228,"⡜":4229,"⡞":4230,"⡡":4231,"⡢":4232,"⡣":4233,"⡥":4234,"⡧":4235,"⡨":4236,"⡪":4237,"⡬":4238,"⡮":4239,"⡱":4240,"⡳":4241,"⡴":4242,"⡵":4243,"⡷":4244,"⡸":4245,"⡺":4246,"⡼":4247,"⡾":4248,"⢁":4249,"⢃":4250,"⢅":4251,"⢇":4252,"⢈":4253,"⢊":4254,"⢌":4255,"⢎":4256,"⢐":4257,"⢑":4258,"⢒":4259,"⢓":4260,"⢔":4261,"⢕":4262,"⢖":4263,"⢗":4264,"⢘":4265,"⢚":4266,"⢜":4267,"⢞":4268,"⢠":4269,"⢡":4270,"⢣":4271,"⢥":4272,"⢧":4273,"⢨":4274,"⢪":4275,"⢬":4276,"⢮":4277,"⢰":4278,"⢱":4279,"⢳":4280,"⢴":4281,"⢵":4282,"⢶":4283,"⢷":4284,"⢸":4285,"⢺":4286,"⢼":4287,"⢾":4288,"⣀":4289,"⣁":4290,"⣃":4291,"⣄":4292,"⣅":4293,"⣇":4294,"⣈":4295,"⣊":4296,"⣌":4297,"⣎":4298,"⣐":4299,"⣑":4300,"⣓":4301,"⣕":4302,"⣗":4303,"⣘":4304,"⣚":4305,"⣜":4306,"⣞":4307,"⣡":4308,"⣢":4309,"⣣":4310,"⣥":4311,"⣧":4312,"⣨":4313,"⣪":4314,"⣬":4315,"⣮":4316,"⣰":4317,"⣱":4318,"⣲":4319,"⣳":4320,"⣴":4321,"⣵":4322,"⣶":4323,"⣷":4324,"⣸":4325,"⣺":4326,"⣼":4327,"⣾":4328,"⤓":4329,"⤖":4330,"⤙":4331,"⤧":4332,"⤳":4333,"⥙":4334,"⥽":4335,"⦀":4336,"⦁":4337,"⦰":4338,"⦵":4339,"⦻":4340,"⧈":4341,"⧓":4342,"⧖":4343,"⧠":4344,"⧢":4345,"⧧":4346,"⧵":4347,"⧸":4348,"⧾":4349,"⧿":4350,"⨀":4351,"⨁":4352,"⨂":4353,"⨉":4354,"⨌":4355,"⨎":4356,"⨑":4357,"⨯":4358,"⨳":4359,"⨾":4360,"⨿":4361,"⩃":4362,"⩌":4363,"⩒":4364,"⩛":4365,"⩤":4366,"⩥":4367,"⩱":4368,"⩲":4369,"⩽":4370,"⩾":4371,"⪆":4372,"⪢":4373,"⪤":4374,"⪲":4375,"⫛":4376,"⫝":4377,"⫟":4378,"⫯":4379,"⫰":4380,"⫶":4381,"⫽":4382,"⬅":4383,"⬆":4384,"⬇":4385,"⬝":4386,"⬱":4387,"⭐":4388,"⭒":4389,"⭘":4390,"⮞":4391,"ⰰ":4392,"ⰱ":4393,"ⰲ":4394,"ⰳ":4395,"ⰵ":4396,"ⰶ":4397,"ⰸ":4398,"ⰹ":4399,"ⰺ":4400,"ⰻ":4401,"ⰽ":4402,"ⰾ":4403,"ⱀ":4404,"ⱁ":4405,"ⱂ":4406,"ⱃ":4407,"ⱄ":4408,"ⱅ":4409,"ⱆ":4410,"ⱇ":4411,"ⱋ":4412,"ⱌ":4413,"ⱏ":4414,"ⱐ":4415,"ⱑ":4416,"ⱓ":4417,"ⱗ":4418,"ⱛ":4419,"ⱡ":4420,"ⱥ":4421,"ⱦ":4422,"ⱨ":4423,"ⱪ":4424,"ⱬ":4425,"ⱱ":4426,"ⱳ":4427,"ⱴ":4428,"ⱶ":4429,"ⱷ":4430,"ⱸ":4431,"ⱹ":4432,"ⱺ":4433,"ⱼ":4434,"ⱽ":4435,"ⲁ":4436,"ⲃ":4437,"ⲅ":4438,"ⲇ":4439,"ⲉ":4440,"ⲋ":4441,"ⲍ":4442,"ⲏ":4443,"ⲑ":4444,"ⲓ":4445,"ⲕ":4446,"ⲗ":4447,"ⲙ":4448,"ⲛ":4449,"ⲝ":4450,"ⲟ":4451,"ⲡ":4452,"ⲣ":4453,"ⲥ":4454,"ⲧ":4455,"ⲩ":4456,"ⲫ":4457,"ⲭ":4458,"ⲯ":4459,"ⲱ":4460,"ⳁ":4461,"ⳉ":4462,"ⳟ":4463,"ⳡ":4464,"ⳣ":4465,"ⳤ":4466,"⳨":4467,"⳩":4468,"⳿":4469,"ⴀ":4470,"ⴂ":4471,"ⴃ":4472,"ⴄ":4473,"ⴅ":4474,"ⴇ":4475,"ⴈ":4476,"ⴉ":4477,"ⴊ":4478,"ⴋ":4479,"ⴌ":4480,"ⴍ":4481,"ⴎ":4482,"ⴐ":4483,"ⴑ":4484,"ⴒ":4485,"ⴓ":4486,"ⴔ":4487,"ⴕ":4488,"ⴖ":4489,"ⴗ":4490,"ⴙ":4491,"ⴚ":4492,"ⴡ":4493,"ⴢ":4494,"ⴣ":4495,"ⴥ":4496,"ⴰ":4497,"ⴱ":4498,"ⴲ":4499,"ⴳ":4500,"ⴴ":4501,"ⴵ":4502,"ⴷ":4503,"ⴸ":4504,"ⴹ":4505,"ⴻ":4506,"ⴼ":4507,"ⴽ":4508,"ⴾ":4509,"ⵀ":4510,"ⵂ":4511,"ⵃ":4512,"ⵄ":4513,"ⵅ":4514,"ⵆ":4515,"ⵇ":4516,"ⵈ":4517,"ⵉ":4518,"ⵊ":4519,"ⵋ":4520,"ⵌ":4521,"ⵍ":4522,"ⵎ":4523,"ⵏ":4524,"ⵓ":4525,"ⵔ":4526,"ⵕ":4527,"ⵖ":4528,"ⵗ":4529,"ⵙ":4530,"ⵚ":4531,"ⵛ":4532,"ⵜ":4533,"ⵝ":4534,"ⵟ":4535,"ⵡ":4536,"ⵢ":4537,"ⵣ":4538,"ⵤ":4539,"ⵥ":4540,"ⵧ":4541,"ⵯ":4542,"⸎":4543,"⸒":4544,"⸔":4545,"⸕":4546,"⸗":4547,"⸘":4548,"⸙":4549,"⸢":4550,"⸣":4551,"⸤":4552,"⸥":4553,"⸨":4554,"⸩":4555,"⸬":4556,"⸮":4557,"⸰":4558,"⸱":4559,"⸲":4560,"⸸":4561,"⸺":4562,"⸻":4563,"⸿":4564,"⹀":4565,"⹋":4566,"⺁":4567,"⺈":4568,"⺕":4569,"⺗":4570,"⺝":4571,"⺨":4572,"⺩":4573,"⺮":4574,"⺲":4575,"⺻":4576,"⺼":4577,"⺾":4578,"⻏":4579,"⻖":4580,"⻝":4581,"⼀":4582,"⼇":4583,"⼈":4584,"⼊":4585,"⼚":4586,"⼝":4587,"⼤":4588,"⼥":4589,"⼦":4590,"⼧":4591,"⼩":4592,"⼭":4593,"⼼":4594,"⼿":4595,"⽀":4596,"⽂":4597,"⽇":4598,"⽊":4599,"⽍":4600,"⽥":4601,"⽩":4602,"⽴":4603,"⾒":4604,"⾜":4605,"⾦":4606,"⾬":4607,"⾰":4608,"⾳":4609,"⾷":4610,"⾸":4611,"⾹":4612,"⾺":4613,"⿈":4614,"⿊":4615,"⿔":4616,"⿰":4617,"⿱":4618,"⿴":4619,"⿸":4620,"⿺":4621,"、":4622,"。":4623,"〃":4624,"〄":4625,"々":4626,"〆":4627,"〇":4628,"〈":4629,"〉":4630,"《":4631,"》":4632,"「":4633,"」":4634,"『":4635,"』":4636,"【":4637,"】":4638,"〒":4639,"〓":4640,"〔":4641,"〕":4642,"〖":4643,"〗":4644,"〚":4645,"〛":4646,"〜":4647,"〝":4648,"〟":4649,"〠":4650,"〢":4651,"〱":4652,"〶":4653,"〻":4654,"ぁ":4655,"あ":4656,"ぃ":4657,"い":4658,"ぅ":4659,"う":4660,"ぇ":4661,"え":4662,"ぉ":4663,"お":4664,"か":4665,"き":4666,"く":4667,"け":4668,"こ":4669,"さ":4670,"し":4671,"す":4672,"せ":4673,"そ":4674,"た":4675,"ち":4676,"っ":4677,"つ":4678,"て":4679,"と":4680,"な":4681,"に":4682,"ぬ":4683,"ね":4684,"の":4685,"は":4686,"ひ":4687,"ふ":4688,"へ":4689,"ほ":4690,"ま":4691,"み":4692,"む":4693,"め":4694,"も":4695,"ゃ":4696,"や":4697,"ゅ":4698,"ゆ":4699,"ょ":4700,"よ":4701,"ら":4702,"り":4703,"る":4704,"れ":4705,"ろ":4706,"ゎ":4707,"わ":4708,"ゐ":4709,"ゑ":4710,"を":4711,"ん":4712,"゛":4713,"゜":4714,"ゝ":4715,"ゟ":4716,"゠":4717,"ァ":4718,"ア":4719,"ィ":4720,"イ":4721,"ゥ":4722,"ウ":4723,"ェ":4724,"エ":4725,"ォ":4726,"オ":4727,"カ":4728,"キ":4729,"ク":4730,"ケ":4731,"コ":4732,"サ":4733,"シ":4734,"ス":4735,"セ":4736,"ソ":4737,"タ":4738,"チ":4739,"ッ":4740,"ツ":4741,"テ":4742,"ト":4743,"ナ":4744,"ニ":4745,"ヌ":4746,"ネ":4747,"ノ":4748,"ハ":4749,"ヒ":4750,"フ":4751,"ヘ":4752,"ホ":4753,"マ":4754,"ミ":4755,"ム":4756,"メ":4757,"モ":4758,"ャ":4759,"ヤ":4760,"ュ":4761,"ユ":4762,"ョ":4763,"ヨ":4764,"ラ":4765,"リ":4766,"ル":4767,"レ":4768,"ロ":4769,"ヮ":4770,"ワ":4771,"ヰ":4772,"ヱ":4773,"ヲ":4774,"ン":4775,"ヶ":4776,"・":4777,"ー":4778,"ヽ":4779,"ヿ":4780,"ㄅ":4781,"ㄆ":4782,"ㄇ":4783,"ㄈ":4784,"ㄉ":4785,"ㄊ":4786,"ㄋ":4787,"ㄌ":4788,"ㄍ":4789,"ㄎ":4790,"ㄏ":4791,"ㄐ":4792,"ㄑ":4793,"ㄒ":4794,"ㄓ":4795,"ㄔ":4796,"ㄕ":4797,"ㄖ":4798,"ㄗ":4799,"ㄘ":4800,"ㄙ":4801,"ㄚ":4802,"ㄛ":4803,"ㄜ":4804,"ㄝ":4805,"ㄞ":4806,"ㄟ":4807,"ㄠ":4808,"ㄡ":4809,"ㄢ":4810,"ㄣ":4811,"ㄤ":4812,"ㄥ":4813,"ㄦ":4814,"ㄧ":4815,"ㄨ":4816,"ㄩ":4817,"ㄪ":4818,"ㄫ":4819,"ㄬ":4820,"ㄭ":4821,"ㄱ":4822,"ㄲ":4823,"ㄳ":4824,"ㄴ":4825,"ㄵ":4826,"ㄶ":4827,"ㄷ":4828,"ㄸ":4829,"ㄹ":4830,"ㄺ":4831,"ㄻ":4832,"ㄼ":4833,"ㄽ":4834,"ㄾ":4835,"ㄿ":4836,"ㅀ":4837,"ㅁ":4838,"ㅂ":4839,"ㅃ":4840,"ㅄ":4841,"ㅅ":4842,"ㅆ":4843,"ㅇ":4844,"ㅈ":4845,"ㅉ":4846,"ㅊ":4847,"ㅋ":4848,"ㅌ":4849,"ㅍ":4850,"ㅎ":4851,"ㅏ":4852,"ㅐ":4853,"ㅑ":4854,"ㅒ":4855,"ㅓ":4856,"ㅔ":4857,"ㅕ":4858,"ㅖ":4859,"ㅗ":4860,"ㅘ":4861,"ㅙ":4862,"ㅚ":4863,"ㅛ":4864,"ㅜ":4865,"ㅝ":4866,"ㅞ":4867,"ㅟ":4868,"ㅠ":4869,"ㅡ":4870,"ㅢ":4871,"ㅣ":4872,"ㅦ":4873,"ㅧ":4874,"ㅨ":4875,"ㅩ":4876,"ㅪ":4877,"ㅫ":4878,"ㅬ":4879,"ㅭ":4880,"ㅮ":4881,"ㅯ":4882,"ㅰ":4883,"ㅱ":4884,"ㅲ":4885,"ㅳ":4886,"ㅴ":4887,"ㅵ":4888,"ㅶ":4889,"ㅷ":4890,"ㅸ":4891,"ㅹ":4892,"ㅺ":4893,"ㅻ":4894,"ㅼ":4895,"ㅽ":4896,"ㅾ":4897,"ㅿ":4898,"ㆁ":4899,"ㆂ":4900,"ㆃ":4901,"ㆅ":4902,"ㆆ":4903,"ㆇ":4904,"ㆈ":4905,"ㆉ":4906,"ㆊ":4907,"ㆋ":4908,"ㆌ":4909,"ㆍ":4910,"ㆎ":4911,"㆐":4912,"㆑":4913,"㆒":4914,"㆓":4915,"㆔":4916,"㆕":4917,"㆖":4918,"㆗":4919,"㆘":4920,"㆙":4921,"㆚":4922,"㆛":4923,"㆜":4924,"㆝":4925,"㆞":4926,"㆟":4927,"ㆣ":4928,"ㆤ":4929,"ㆨ":4930,"ㆬ":4931,"ㆲ":4932,"ㆴ":4933,"ㆵ":4934,"ㆶ":4935,"ㆷ":4936,"ㆻ":4937,"㇂":4938,"㇃":4939,"㇏":4940,"㇠":4941,"ㇰ":4942,"ㇱ":4943,"ㇲ":4944,"ㇳ":4945,"ㇴ":4946,"ㇵ":4947,"ㇶ":4948,"ㇷ":4949,"ㇸ":4950,"ㇹ":4951,"ㇺ":4952,"ㇻ":4953,"ㇼ":4954,"ㇽ":4955,"ㇾ":4956,"ㇿ":4957,"㈜":4958,"㈱":4959,"㈳":4960,"㉾":4961,"㉿":4962,"㊣":4963,"㊤":4964,"㊥":4965,"㊶":4966,"㋚":4967,"㋮":4968,"㋿":4969,"㍴":4970,"㍻":4971,"㍼":4972,"㍽":4973,"㍾":4974,"㍿":4975,"㎏":4976,"㎒":4977,"㎕":4978,"㎖":4979,"㎗":4980,"㎘":4981,"㎜":4982,"㎝":4983,"㎞":4984,"㎟":4985,"㎠":4986,"㎡":4987,"㎢":4988,"㎣":4989,"㎤":4990,"㎥":4991,"㎩":4992,"㏄":4993,"㏊":4994,"㏓":4995,"㏔":4996,"㐂":4997,"㐌":4998,"㐧":4999,"㐵":5000,"㑣":5001,"㑳":5002,"㑹":5003,"㒨":5004,"㓠":5005,"㔨":5006,"㔻":5007,"㕑":5008,"㕵":5009,"㖡":5010,"㖿":5011,"㗂":5012,"㗎":5013,"㗚":5014,"㘄":5015,"㘑":5016,"㘓":5017,"㘕":5018,"㘷":5019,"㙊":5020,"㙺":5021,"㙾":5022,"㚒":5023,"㚟":5024,"㚣":5025,"㚤":5026,"㛹":5027,"㝉":5028,"㝏":5029,"㞎":5030,"㟋":5031,"㟫":5032,"㟾":5033,"㠓":5034,"㠖":5035,"㠹":5036,"㢝":5037,"㣚":5038,"㣺":5039,"㥃":5040,"㥣":5041,"㥳":5042,"㦃":5043,"㧑":5044,"㧯":5045,"㫬":5046,"㫻":5047,"㬕":5048,"㬙":5049,"㰒":5050,"㰘":5051,"㲳":5052,"㳇":5053,"㳒":5054,"㳘":5055,"㳛":5056,"㵊":5057,"㵮":5058,"㶏":5059,"㶷":5060,"㶻":5061,"㷁":5062,"㷃":5063,"㷇":5064,"㷷":5065,"㹜":5066,"㹮":5067,"㺷":5068,"㺸":5069,"㺹":5070,"㻑":5071,"㼅":5072,"㾮":5073,"䀹":5074,"䃕":5075,"䃟":5076,"䅲":5077,"䆕":5078,"䇄":5079,"䇹":5080,"䍃":5081,"䑓":5082,"䒑":5083,"䓪":5084,"䜁":5085,"䜌":5086,"䝢":5087,"䣐":5088,"䣷":5089,"䥙":5090,"䥵":5091,"䦁":5092,"䨺":5093,"䨻":5094,"䭕":5095,"䲜":5096,"䳒":5097,"䴕":5098,"䵋":5099,"䵣":5100,"䷀":5101,"䷁":5102,"䷕":5103,"䷜":5104,"䷝":5105,"䷟":5106,"一":5107,"丁":5108,"七":5109,"万":5110,"丈":5111,"三":5112,"上":5113,"下":5114,"不":5115,"与":5116,"丏":5117,"丐":5118,"丑":5119,"专":5120,"且":5121,"丕":5122,"世":5123,"丗":5124,"丘":5125,"丙":5126,"业":5127,"丛":5128,"东":5129,"丝":5130,"丞":5131,"丟":5132,"丠":5133,"両":5134,"丢":5135,"两":5136,"严":5137,"並":5138,"丧":5139,"丨":5140,"丩":5141,"个":5142,"丫":5143,"丬":5144,"中":5145,"丰":5146,"丱":5147,"串":5148,"临":5149,"丶":5150,"丷":5151,"丸":5152,"丹":5153,"为":5154,"主":5155,"丼":5156,"丽":5157,"举":5158,"丿":5159,"乀":5160,"乂":5161,"乃":5162,"久":5163,"乆":5164,"乇":5165,"么":5166,"义":5167,"之":5168,"乌":5169,"乍":5170,"乎":5171,"乏":5172,"乐":5173,"乒":5174,"乓":5175,"乔":5176,"乕":5177,"乖":5178,"乗":5179,"乘":5180,"乙":5181,"乚":5182,"乛":5183,"乜":5184,"九":5185,"乞":5186,"也":5187,"习":5188,"乡":5189,"乢":5190,"书":5191,"乩":5192,"乪":5193,"乭":5194,"买":5195,"乱":5196,"乳":5197,"乸":5198,"乾":5199,"亀":5200,"亁":5201,"亂":5202,"亅":5203,"了":5204,"予":5205,"争":5206,"亊":5207,"事":5208,"二":5209,"于":5210,"亏":5211,"亐":5212,"云":5213,"互":5214,"亓":5215,"五":5216,"井":5217,"亘":5218,"亙":5219,"亚":5220,"些":5221,"亜":5222,"亞":5223,"亟":5224,"亠":5225,"亡":5226,"亢":5227,"亣":5228,"交":5229,"亥":5230,"亦":5231,"产":5232,"亨":5233,"亩":5234,"享":5235,"京":5236,"亭":5237,"亮":5238,"亯":5239,"亰":5240,"亲":5241,"亳":5242,"亵":5243,"亶":5244,"亹":5245,"人":5246,"亻":5247,"亼":5248,"亽":5249,"亿":5250,"什":5251,"仁":5252,"仂":5253,"仃":5254,"仄":5255,"仅":5256,"仆":5257,"仇":5258,"今":5259,"介":5260,"仌":5261,"仍":5262,"从":5263,"仏":5264,"仑":5265,"仓":5266,"仔":5267,"仕":5268,"他":5269,"仗":5270,"付":5271,"仙":5272,"仚":5273,"仜":5274,"仝":5275,"仞":5276,"仟":5277,"仡":5278,"代":5279,"令":5280,"以":5281,"仨":5282,"仪":5283,"仫":5284,"们":5285,"仭":5286,"仮":5287,"仰":5288,"仲":5289,"仳":5290,"仵":5291,"件":5292,"价":5293,"任":5294,"份":5295,"仿":5296,"企":5297,"伅":5298,"伉":5299,"伊":5300,"伋":5301,"伍":5302,"伎":5303,"伏":5304,"伐":5305,"休":5306,"伒":5307,"伓":5308,"伕":5309,"众":5310,"优":5311,"伙":5312,"会":5313,"伜":5314,"伝":5315,"伞":5316,"伟":5317,"传":5318,"伡":5319,"伢":5320,"伤":5321,"伥":5322,"伦":5323,"伧":5324,"伪":5325,"伯":5326,"估":5327,"伱":5328,"伲":5329,"伴":5330,"伶":5331,"伷":5332,"伸":5333,"伺":5334,"似":5335,"伽":5336,"伾":5337,"佃":5338,"但":5339,"佇":5340,"佈":5341,"佉":5342,"佊":5343,"佋":5344,"位":5345,"低":5346,"住":5347,"佐":5348,"佑":5349,"体":5350,"佔":5351,"何":5352,"佖":5353,"佗":5354,"佘":5355,"余":5356,"佚":5357,"佛":5358,"作":5359,"佝":5360,"佞":5361,"佟":5362,"你":5363,"佢":5364,"佣":5365,"佤":5366,"佥":5367,"佧":5368,"佩":5369,"佫":5370,"佬":5371,"佮":5372,"佯":5373,"佰":5374,"佳":5375,"併":5376,"佶":5377,"佸":5378,"佺":5379,"佻":5380,"佼":5381,"佽":5382,"佾":5383,"使":5384,"侁":5385,"侂":5386,"侃":5387,"侄":5388,"侅":5389,"來":5390,"侈":5391,"例":5392,"侍":5393,"侎":5394,"侏":5395,"侑":5396,"侒":5397,"侔":5398,"侕":5399,"侖":5400,"侗":5401,"侘":5402,"供":5403,"依":5404,"侠":5405,"価":5406,"侣":5407,"侥":5408,"侦":5409,"侧":5410,"侨":5411,"侫":5412,"侬":5413,"侭":5414,"侮":5415,"侯":5416,"侰":5417,"侲":5418,"侵":5419,"侶":5420,"侾":5421,"便":5422,"俀":5423,"俁":5424,"係":5425,"促":5426,"俄":5427,"俅":5428,"俊":5429,"俌":5430,"俍":5431,"俎":5432,"俏":5433,"俐":5434,"俑":5435,"俔":5436,"俗":5437,"俘":5438,"俚":5439,"俛":5440,"保":5441,"俞":5442,"俟":5443,"俠":5444,"信":5445,"俣":5446,"俤":5447,"俥":5448,"俦":5449,"俨":5450,"俩":5451,"俪":5452,"俫":5453,"俬":5454,"俭":5455,"修":5456,"俯":5457,"俱":5458,"俳":5459,"俵":5460,"俶":5461,"俸":5462,"俺":5463,"俾":5464,"倀":5465,"倂":5466,"倅":5467,"倆":5468,"倈":5469,"倉":5470,"個":5471,"倌":5472,"倍":5473,"倏":5474,"們":5475,"倒":5476,"倓":5477,"倔":5478,"倕":5479,"倖":5480,"倗":5481,"倘":5482,"候":5483,"倚":5484,"倛":5485,"倜":5486,"借":5487,"倡":5488,"倣":5489,"値":5490,"倥":5491,"倦":5492,"倧":5493,"倨":5494,"倩":5495,"倪":5496,"倫":5497,"倬":5498,"倭":5499,"倮":5500,"倰":5501,"倱":5502,"倴":5503,"倶":5504,"倹":5505,"债":5506,"倻":5507,"值":5508,"倾":5509,"偀":5510,"偁":5511,"偃":5512,"假":5513,"偈":5514,"偉":5515,"偊":5516,"偍":5517,"偎":5518,"偏":5519,"偐":5520,"偓":5521,"偕":5522,"偖":5523,"偘":5524,"做":5525,"停":5526,"偡":5527,"健":5528,"偪":5529,"偬":5530,"偰":5531,"偲":5532,"側":5533,"偵":5534,"偶":5535,"偷":5536,"偸":5537,"偽":5538,"偿":5539,"傀":5540,"傅":5541,"傈":5542,"傉":5543,"傌":5544,"傍":5545,"傑":5546,"傒":5547,"傕":5548,"傖":5549,"傘":5550,"備":5551,"傚":5552,"傛":5553,"傜":5554,"傢":5555,"傣":5556,"傥":5557,"储":5558,"傩":5559,"傪":5560,"催":5561,"傭":5562,"傲":5563,"傳":5564,"傴":5565,"債":5566,"傷":5567,"傺":5568,